{
  "app_version": "App Version {{version}}",
  "tab_home": "Get coin",
  "tab_shop": "Shop",
  "tab_inventory": "Inventory",
  "won": "원",
  "matic": "MATIC",
  "Call_the_user_and_ship_the_bike_to": "Call the user and ship the bike to",
  "error_something": "Unspecified error",
  "used_id": "This ID is already in use.",
  "seconds": "seconds",
  "update": "update",
  "error_enter": "Please enter.",
  "Withdrawal_failed": "Withdrawal failed.",
  "You_don't_have_enough_money": "You don't have enough money.",
  "km": "km",
  "kcal": "Kcal",
  "CFT": "CFT",
  "MATIC": "MATIC",
  "km/h": "km/h",
  "mining-amount": "Mining amount",
  "a_coin": "A coin",
  "error": "Error",
  "pull_to_refresh": "Pull to refresh",
  "no_data": "No data",
  "notification": {
    "no_data": "No notification",
    "copy_success": "The wallet address has been copied.",
    "login_on_another_device": "Your account is being signed in from another device.",
    "account_blocked": "Your account was blocked.",
    "check_your_connection": "Check your connection."
  },
  "navigation_header": {
    "TermsOfServiceScreen": "Sign up",
    "RegisterScreen": "Sign up",
    "QueryAccountInformationScreen": "Query account information",
    "ResetPasswordScreen": "Reset password",
    "ProfileScreen": "My Page",
    "EditProfileScreen": "Edit member information",
    "ExitMemberScreen": "Membership",
    "NotificationScreen": "Notifications",
    "QAndAScreen": "FAQ",
    "SettingScreen": "Setting",
    "ShopScreen": "",
    "CoinSituationScreen": "Coin Status",
    "PolygonCoinScreen": "Polygon Status",
    "polygon_coin_status": "Polygon Coin Status",
    "SwapScreen": "Coin Swap",
    "QRCodeScreen": "",
    "EditProfileSuccessScreen": "Edit member information",
    "EditBodyInformationScreen": "Modify Body Information",
    "CreateBodyInformationScreen": "Registration Body Informatio",
    "RidingHistoryScreen": "Cycling History",
    "MapScreen": ""
  },
  "tab_navigator": {
    "shop": "Shop",
    "go-rice": "Go Ride",
    "inventory": "Inventory"
  },
  "loginbar": {
    "tile": "App access permission information",
    "content": "To use CYFINITY service \n You should \n be able to access the device's features as shown below.",
    "text-list-request": "Required access ",
    "text-list-access": "Optional access right",
    "list-text-location": "ㆍLocation",
    "list-text-img": "ㆍPhoto and camera",
    "text-location": "Location-based map display and location tracking Distance and route tracking",
    "text-img": "Profile image and capture",
    "text-content": "Optional access rights require permission when using the function, and even when not allowed, services other than the function can be used. \n Therefore, you can change the setting value at any time in the device setting menu.",
    "text-btn": "Set required permissions and go to login page"
  },
  "login": {
    "email": "Please enter a email.",
    "password": "Please enter a password.",
    "save_id": "Save ID",
    "auto_login": "Auto login",
    "login": "Login",
    "register": "Register | ",
    "info_account": "Query account information",
    "login_sns": "Log in another way",
    "error_login": "Member information does not match."
  },
  "terms_of_service": {
    "agree_to_terms": "Agree to terms",
    "agree_all": "Agree all",
    "next": "Enter member information",
    "term_service": "I agree to the [Terms of Service].",
    "term_security": "I agree to [Privacy Policy].",
    "terms_of_service": "Terms of Service",
    "terms_of_security": "Privacy Policy",
    "title_service": "I agree to [Contents of Terms of Service].",
    "title_Security": "I agree to [Privacy Policy].",
    "content_term_service": " Chapter 1 General Provisions <br><br> Article 1 (Purpose) These Terms and Conditions govern the game service provided by Triple Korea Co., Ltd. (hereinafter referred to as the “Company”) through mobile devices and its accompanying networks, websites, The purpose is to define the rights, obligations and responsibilities of the company and service users, and other necessary matters regarding the use of other services (hereinafter referred to as “services”).<br><br> Article 2 (Definition of terms) ) ① Definitions of terms used in these Terms and Conditions are as follows.<br> 1. “Company” means an operator that provides services through mobile devices.<br> 2. “Member” means these Terms and Conditions <br> 3. “Temporary Member” means a person who provides only some information and uses only a part of the service provided by the company.<br> 4 .“Mobile device” refers to a device that can download or install and use content, such as a mobile phone, smartphone, personal digital assistant (PDA), tablet, etc.<br> 5. “Account information” means the member's membership number and external account information, device information, nickname, profile picture, friend list, and other information provided by the member to the company, game usage information (character information, items, levels, etc.), usage fee payment information, etc.<br> 6 .“Contents” means all paid or free contents (games and network services, applications, game money, game items, etc.) digitally created by the company in connection with the provision of services so that they can be used on mobile devices. <br> 7. “Open market” means an e-commerce environment built to install and pay for game contents on a mobile device.<br> 8. “Application” means to use the service provided by the company on mobile It refers to all programs downloaded or installed through the device and used.<br> 9 . “Game service” is one of the services provided by the company, and refers to games that members run on their mobile devices and services accompanying them.<br> ② Definitions of terms used in these terms and conditions are in paragraph 1 of this article. Except for what is stipulated in, the relevant laws and policies for each service follow. Anything not stipulated in this is in accordance with general business practices.<br><br> Article 3 (Provision of company information, etc.) It is displayed within the game service so that members can easily recognize it. However, the privacy policy and terms and conditions can be viewed by members through the connection screen.<br> <div style='margin-left: 5px'> 1. Trade name and representative's name <br> 2. Sales office Location address (including the address where complaints of members can be handled)<br> 3. Phone number, e-mail address<br> 4. Business operator Registration number<br> 5. Mail-order business report number <br> 6. Privacy policy <br> 7. Terms of service </div> <br> Article 4 (Effect and change of terms and conditions) ① The company agrees to these terms and conditions The content of is posted within the game service or on its connection screen so that members can know about it. In this case, among the contents of these terms and conditions, important contents such as service interruption, subscription withdrawal, refund, contract cancellation/termination, and the company's disclaimer are clearly indicated in bold letters, colors, codes, etc. <br> ② If the company revises the terms and conditions, specify the application date, details of the amendment, and the reason for the amendment, and post them within the game service or on the connection screen at least 7 days prior to the application date to notify members. notice. However, if the changed content is unfavorable to the member or is a significant change, it will be notified in the same way as in the text and notified to the member by the method of Article 27, Paragraph 1, up to 30 days prior to the effective date. In this case, the contents before and after the revision are clearly compared and displayed so that the members can easily understand them.<br> . In the case of notice or notice under Paragraph 2, the company will also notify or notify that if the member does not express his or her intention to agree or reject the revised terms and conditions, it can be regarded as having agreed, and the member will not refuse until the effective date of these terms and conditions. If you do not mark, you can be regarded as agreeing to the revised terms and conditions. If the member does not agree to the revised terms and conditions, the company or member may terminate the service use contract. <br> ④ The company takes measures so that members can ask and answer questions about the company and the contents of these terms and conditions. These Terms and Conditions may be amended to the extent that it does not violate relevant laws such as the Act on Promotion of the Game Industry, the Act on Promotion of the Game Industry, the Act on Promotion of Information and Communications Network Utilization and Information Protection, and the 「Contents Industry Promotion Act」.< <br><br> Article 5 (Execution and application of contract of use) ① A person who wishes to become a member (hereinafter referred to as “subscription applicant”) agrees to the contents of this agreement and then applies for service use. and the company accepts the application. <br> ② In principle, the company accepts the application of the applicant for membership. However, the company may refuse to accept an application for use that falls under any of the following subparagraphs.<br> 1. In case the contents of the application for use are false or do not meet the requirements for application for use <br> 2. The company In the case of using the service through an abnormal or indirect method in a country where the service is not provided <br> 3. In the case of applying for the purpose of performing an act prohibited by related laws such as the 「Game Industry Promotion Act」 <br> 4 .If you apply for the purpose of hindering social well-being and order or morals <br> 5. If you want to use the game service for fraudulent purposes <br> 6. If you want to use the game service for profit <br> 7. In case the acceptance is deemed inappropriate due to other reasons corresponding to each subparagraph <br> ③ In the case of any of the following subparagraphs, the company may withhold approval until the reason is resolved.< 1. In case of insufficient capacity in the company's facilities, difficulty in supporting specific mobile devices, or technical failures <br> 2. In case of service failure, service fee or payment method failure <br> 3. If it is judged that it is difficult to accept the application for use due to reasons corresponding to the other subparagraphs<br><br> Article 6 (Rules other than the terms and conditions) Regarding matters not specified in these terms and conditions and the interpretation of these terms and conditions, 「Consumer in Electronic Commerce, etc.」 In accordance with relevant laws or commercial customs, such as the Protection Act, the Act on the Regulation of Terms, the Game Industry Promotion Act, the Information and Communications Network Utilization Promotion and Information Protection Act, and the Contents Industry Promotion Act .<br><br> Article 7 (Operational Policy) ① Matters necessary for the application of the terms and conditions and matters entrusted by specifying the specific scope in the terms and conditions may be determined as the game service operation policy (hereinafter referred to as “operating policy”). <br> ② The company posts the contents of the operating policy within the game service or on its connection screen so that members can know about it. <br> ③ In case of revising the operating policy, the procedure in Article 4, Paragraph 2 shall be followed. However, if the contents of the revision of the operating policy fall under any of the following subparagraphs, it will be notified in advance by the method of paragraph 2. <br> 1. In case of amending matters delegated by specifying the scope in the terms and conditions <br> 2. In case of amending matters not related to the rights and obligations of members <br> In the case of amending the operating policy within the predictable scope of the member without fundamentally different from the contents<br><br> Chapter 2 Personal information management<br><br> Article 8 (Protection and use of personal information) ① The company strives to protect the personal information of members as stipulated by the relevant laws and regulations, and the protection and use of personal information is in accordance with the relevant laws and the company's personal information processing policy. However, the company's personal information processing policy does not apply to linked services other than those provided by the company.<br> ② Depending on the nature of the service, nicknames, character photos, status information, etc. that are not related to the member's personal information, etc. <br> ③ The company does not provide the member's personal information to others without the consent of the member, except when requested by the relevant government agency in accordance with the relevant laws and regulations.<br > ④ The company is not responsible for any damage caused by leakage of personal information due to reasons attributable to the member.<br><br> Chapter 3 Obligations of the parties to the use contract<br><br> Article 9 (Obligations of the company) ) ① The company faithfully observes the exercise of rights and fulfillment of obligations stipulated in the relevant laws, these terms and conditions.<br> ② The company protects personal information (including credit information) so that members can use the service safely. We must have a security system and disclose and comply with the personal information processing policy. The company does not disclose or provide the member's personal information to a third party, except as stipulated in these terms and conditions and the personal information processing policy. <br> ③ In order to provide continuous and stable service, the company is in the process of improving the service. We will do our best to repair or restore it without delay unless there is a reason. <br> Article 10 (Members' Obligations) ① Members should not engage in any of the following in relation to the use of the services provided by the company. No.<br> 1. Acts of providing false information when applying for use or changing member information<br> 2. Cyber assets (ID, character, item, game money, etc.) through services not provided by the company or abnormal methods 3. Disguising as an employee or operator of the company or stealing someone else's name to post or send e-mails, pretending to be someone else or falsifying a relationship with someone else <br> 4. Purchasing paid content by stealing another person's credit card, wired/wireless phone, bank account, etc., or fraudulently using another member's ID and password<br> 5. Other member Unauthorized collection, storage, posting or dissemination of personal information<br> Acts of inducing, exchanging or posting obscene or vulgar information, or linking (linking) obscene sites, acts of transmitting or distributing words, sounds, writings, pictures, pictures or videos that cause shame, disgust or fear to others, etc. Unwholesome use of the service<br> 7. Unauthorized use of the service for profit, sales, advertising, public relations, political activities, election campaigns, etc. Acts of copying, distributing, promoting or using information commercially without permission, acts of using services by exploiting known or unknown bugs<br> <br> 10. Infringing on the intellectual property rights or portrait rights of the company or others, defaming or causing damage to others<br> 11. Information prohibited from being transmitted or posted by law (computer program), intentionally transmitting, posting, distributing, or using viruses, computer codes, files, programs, etc. designed for the purpose of interfering with or destroying the normal operation of computer software, hardware, or telecommunications equipment<br> 12. Change the application without being granted rights, add or insert other programs into the application, hack or reverse engineer the server, leak or change the source code or application data, build a separate server, or part of the website <br> 13. Other acts that violate related laws or against good customs and other social norms <br> ② Members are responsible for managing their accounts and mobile devices. You must not allow others to use it. The company is not responsible for damages caused by poor management of mobile devices or consent to use by others. <br> ③ Members must set and manage the payment password function to prevent fraudulent payments in each open market. The company is not responsible for damages caused by the negligence of the member.<br> ④ The company can set the details of the following acts, and the member must follow them.<br> <div style='margin-left: 5px'> 1. Member's account name, character name, guild name, and other names used in the game <br> 2. Chat content and method<br> 3. How to use the bulletin board and service<br> 4. Kakao, External mobile platform partnership service policies such as Facebook and Google Plus<br> </div> Chapter 4 Use of Services and Restrictions on Use<br><br> Article 11 (Provision of Services) ① The Company complies with the provisions of Article 5. Members who have completed the use contract can use the service immediately. However, in the case of some services, the service can be started from the designated date according to the needs of the company.<br> ② When the company provides game services to members, the company provides other additional services, including the services stipulated in these terms and conditions. <br> ③ The company may classify the member's level and differentiate the use by subdividing the usage time, frequency of use, and scope of provided services.<br><br> Article 12 (Service Use of) ① Game service is provided for a set time according to the company's business policy. The company informs the game service provision time in an appropriate way on the game application initial screen or game service notice.<br> ② Notwithstanding paragraph 1, the company may temporarily suspend all or part of the service in the following cases. there is. In this case, the company will notify the reason and period of suspension in advance on the game application initial screen or game service notice. However, if there are unavoidable circumstances that cannot be notified in advance, it may be notified later.<br> 1.When it is necessary for system operation such as regular system inspection, server expansion and replacement, network instability, etc.<br> When it is impossible<br> 3. In the event of a situation beyond the control of the company, such as an exhibition, incident, natural disaster or equivalent national emergency<br> ③ The company provides services using a dedicated application for mobile devices or a network do. Members can download and install applications or use the service for free or for a fee by using the network.<br> ④ In the case of paid content, you must pay the fee specified in the service to use it. If you download an application or use a service through the network, you may incur a separate fee set by the mobile carrier you have subscribed to.<br> ⑤ In the case of an application downloaded and installed or a service used through a network, Provided according to characteristics. In case of mobile device change/number change or overseas roaming, all or part of the contents may not be available, in which case the company is not responsible.<br> In some cases, a background task may be in progress. In this case, additional charges may be incurred to suit the characteristics of the mobile device or carrier, and the company is not responsible for this.<br><br> Article 13 (Changes and suspension of service) ① The company provides smooth game service The service may be changed according to operational or technical needs for provision, and the relevant information shall be notified within the game service prior to the change. However, if there is an unavoidable need for changes such as fixing bugs/errors, emergency updates, etc., or if changes do not fall under significant changes, they may be notified later.<br> If it is difficult to continue the game service due to serious management reasons such as the abolition of the game service, the expiration of the game provision contract, and a significant deterioration in revenue from the game service, the entire service may be suspended. In this case, the date of suspension, reason for suspension, conditions of compensation, etc. will be notified through the initial screen of the game application or its connection screen up to 30 days prior to the date of suspension, and the member will be notified by the method of Article 27, Paragraph 1.<br> ③ Paragraph 2 In this case, the company refunds the unused or expired paid items in accordance with Article 24, Paragraph 3. <br><br> Article 14 (Collection of information, etc.) ① The company can save and keep chatting contents between members, and only the company owns this information. The company can view this information only for the purpose of mediating disputes between members, handling civil complaints, or maintaining game order, and only when authorized by law. <br> ② If the company or a third party accesses chatting information pursuant to Paragraph 1, the company notifies the member of the reason and scope of access in advance. However, if it is necessary to view this information in relation to the investigation, processing, confirmation of prohibited acts pursuant to Article 10, Paragraph 1, or damage relief caused by such acts, it may be notified afterwards.<br> For smooth and stable operation and improvement of service quality, the member's mobile device information (settings, specifications, operating system, version, etc.) excluding the member's personal information may be collected and utilized.<br> Additional information may be requested from members for the purpose of introducing target services, etc. Members can accept or reject this request, and if the company makes this request, it is also notified that the member can reject this request.<br><br> Article 15 (Provision of advertisements) ① The company may place advertisements within the game service in relation to the operation of the service. In addition, advertising information can be transmitted by e-mail, text service (LMS/SMS), push notification, etc. only to members who have agreed to receive it. In this case, the member can reject the reception at any time, and the company does not send advertising information when the member rejects the reception. <br> ② You may be connected to advertisements or services provided by others through banners or links among services provided by the company. <br> ③ In case of being linked to advertisements or services provided by others in accordance with Paragraph 2, the service provided in that area is not the company's service area, so the company does not guarantee reliability, stability, etc. The company is not liable for not. However, this is not the case if the company intentionally or grossly negligently fails to facilitate the occurrence of damage or does not take measures to prevent damage.<br><br> Article 16 (Ownership of copyright, etc.) ① The copyright and other intellectual property rights for the content within the game service belong to the company.<br> ② Members provide the company or the provider with information for which intellectual property rights belong to the company or provider among the information obtained by using the game service provided by the company. You must not use it for commercial purposes or let others use it by methods such as copying and transmission (including editing, publication, performance, distribution, broadcasting, creation of secondary works, etc.) without the prior consent of the company.<br> ③ Members are shown in the game or in relation to the game service, including communication, images, sounds, and all materials and information uploaded or transmitted by members or other users through game applications or game services, images, sounds, and all materials and information (hereinafter “user content”). ”), the company permits the use of the user content in the following ways and conditions.<br> 1. Using the user content, changing the editing format, and other transformations (publishing, duplicating, performing, transmitting, It can be used in any form, such as distribution, broadcasting, or creation of secondary works, and there is no limit on the period and region of use)<br> 2. Selling or renting user content for the purpose of transaction without the prior consent of the user who created the user content , Do not transfer <br> ④ The company does not use the member's user content that is not shown in the game and is not integrated with the game service (eg, postings on the general bulletin board, etc.) without the member's explicit consent. Members can delete these user contents at any time.<br> ⑤ If the company determines that the postings in the service posted or registered by the member fall under the prohibited act pursuant to Article 10, Paragraph 1, the company deletes them without prior notice. or move or decline its registration. <br> ⑥ Members whose legal interests have been infringed upon by information posted on bulletin boards operated by the company may request the company to delete the information or post refutation. In this case, the company promptly takes necessary measures and notifies the applicant.<br> ⑦ This article is effective while the company operates the game service, and continues to apply even after membership withdrawal.<br><br> Article 17 (Purchase, usage period and use of paid content) ① Paid content purchased by members within the game service can only be used on mobile devices that have downloaded or installed the application. ② The period of use of the paid contents purchased by the member follows the period specified at the time of purchase. However, in the case of service interruption in accordance with Article 13, Paragraph 2, the period of use of paid content without a fixed period shall be until the date of suspension of service notified at the time of service suspension notice. <br><br> Article 18 (Restrictions on Service Use by Members) ① Members must not engage in any act that violates their obligations under Article 10. You can take restrictions on use, including restrictions on members' use of services, deletion of related information (texts, photos, videos, etc.), and other measures. The specific reasons and procedures for taking restrictions on use are specified in the operating policy of each game in accordance with Article 19, Paragraph 1. <br> 1. Restrictions on certain rights: Restricting certain rights such as chatting for a certain period of time<br> 2. Restricting the use of characters: Restricting the use of member characters for a certain period or permanently<br> 3. Restricting the use of accounts: For a certain period of time or permanently restricting the use of the member account<br> 4. Restricting the use of the member: Restricting the use of the member's game service for a certain period or permanently<br> We do not compensate for damages.<br> ③ The company may suspend the use of the service of the account until the investigation of the reasons for each of the following subparagraphs is completed.<br> 1. If there is a legitimate report that the account has been hacked or stolen If received<br> 2. If you are suspected of being an illegal program user or an illegal act such as a workplace<br> 3. If provisional measures are required for service use for other reasons that fall under each subparagraph<br> After completion, in the case of paid game service, the member's usage time is extended by the amount of time suspended or compensated with paid service or cash equivalent to it. However, this is not the case if the member falls under the reasons in each subparagraph of Paragraph 3.<br> <br> Article 19 (Reason and Procedure for Restriction on Use) ① The company restricts use in accordance with Article 18, Paragraph 1 The specific reasons and procedures for measures are set as the operating policy in consideration of the content, degree, frequency, and result of prohibited acts under Article 10, Paragraph 1.<br> ② Use specified by the company in Article 18, Paragraph 1 In case of taking restrictive measures, members are notified in advance of the following matters. However, if there is an urgent need to take action, notice may be given after the fact.<br> 1. Reason for restriction on use<br> 2. Type and duration of restriction on use<br> 3. Objection to restriction on use How to Apply<br><br> Article 20 (Procedure for objecting to the use restriction measures) An objection application must be submitted to the company in writing, by e-mail, or in an equivalent manner.<br> ② The company must notify the company of the reason for objection in writing, by e-mail, or in a similar manner within 15 days from the date of receipt of the objection under paragraph 1. I answer. However, if it is difficult to respond within this period, the company will notify the reason and processing schedule.<br> ③ The company will take action if the reason for dissatisfaction is reasonable.<br><br> Chapter 5 Subscription Withdrawal, refund of overpayment and termination of the contract of use<br><br> Article 21 (Payment) ① In principle, the imposition and payment of the purchase price for the content follows the policy or method set forth by the mobile carrier or open market operator. In addition, the limit for each payment method may be granted or adjusted according to the policy set by the company or open market operators or the government policy.<br> ② In the case of paying for the content in a foreign currency, actual billing due to exchange rate and commission, etc. The amount may differ from the price displayed in the service's store, etc. <br><br> Article 22 (Withdrawal of Subscription, etc.) ① Members who have signed a contract with the company for the purchase of paid content must bear separate fees and penalties within 7 days from the date of the purchase contract or the date the content is available, whichever is later. You can withdraw your subscription without it. <br> ② Members cannot withdraw their subscription in accordance with Paragraph 1 against the will of the company in the following cases. However, in the case of a purchase contract consisting of divisible contents, this does not apply to the remaining parts of divisible contents that do not fall under each of the following subparagraphs.<br> 1. Paid contents that are used or applied immediately after purchase<br> 2. In case additional benefits are provided, the content for which the additional benefits are used<br> 3. If there is an act of opening the content that can be viewed as use or whose effectiveness is determined upon opening<br> ③ The company In the case of content that cannot be withdrawn according to the provisions of subparagraph <br>, the fact is clearly displayed in a place where members can easily find <br> and trial products for the content are provided (temporary use permitted, provision for experience, etc.) If it is difficult to provide this, we will provide information about the content so that the exercise of the member's right to withdraw the subscription is not hindered. If the company does not take these measures, the member may withdraw the subscription despite the reasons for the cancellation of subscription in each subparagraph of paragraph 2. <br> Subscription within 3 months from the date the content becomes available, or within 30 days from the date the fact was known or could have been known, if the content of the content was different from that of the display/advertisement or was fulfilled differently from the content of the purchase contract You can withdraw.<br> ⑤ If a member withdraws the subscription, the company checks the purchase details through the platform operator or open market operator. In addition, the company may contact the member through the information provided by the member to confirm the member's legitimate reason for withdrawal, and may request additional evidence.<br> ⑥ Subscription in accordance with the provisions of paragraphs 1 to 4 In case of withdrawal, the company will retrieve the member's paid content without delay and refund the payment within 3 business days. In this case, if the company delays the refund, the 「Consumer Protection Act in Electronic Commerce, Etc.」 and the Enforcement Decree of the same Act for the delay period The delayed interest calculated by multiplying the interest rate stipulated in Article 21-3 will be paid.<br> ⑦ In case a minor signs a content purchase contract on a mobile device, the company will not allow the minor or legal representative to sign the contract without the consent of the legal representative. If a minor enters into a purchase contract without the consent of the legal representative, the minor or the legal representative may cancel the contract with the company. However, it cannot be canceled if a minor purchases content with the property that the legal representative has set the scope and allowed to dispose of, or if the minor has tricked them into believing that they are an adult or that they have the consent of their legal representative. <br> ⑧ Whether the party to the content purchase contract is a minor is determined based on the mobile device on which the payment was made, information on the person executing the payment, and the name of the payment method. In addition, the company may request the submission of documents proving that you are a minor and legal representative to confirm that the cancellation is legitimate.<br><br> Article 23 (Refund of overpayment) Refunds to members. However, if the overpayment is caused by the member's negligence without intention or negligence on the part of the company, the actual cost of the refund shall be borne by the member within a reasonable range.<br> ② Payment through the application is provided by the open market operator If overpayment occurs during the payment process, you must request a refund from the company or open market operator.<br> ③ Communication charges (call charges, data call charges, etc.) incurred due to application download or network service use ) may be excluded from the refund.<br> ④ Refunds are made according to the refund policy of each open market operator or company depending on the type of operating system of the mobile device using the service.<br> ⑤ The company In order to process a refund, the member may be contacted through the information provided by the member, and the provision of necessary information may be requested. The company refunds within 3 business days from the date it receives the information necessary for refund from the member.<br><br> Article 24 (Cancellation of contract, etc.) ① If a member does not wish to use the service at any time, he/she may terminate the use contract by withdrawing from membership. You can. Due to membership withdrawal, all game usage information held by the member within the game service will be deleted and recovery will be impossible.<br> If there is a significant reason why the contract cannot be maintained, you may suspend service use or terminate the use contract by giving a notice before a considerable period of time and setting a period. It is processed in accordance with the 「Content User Protection Guidelines」.<br> ④ The company protects the personal information of members who have not used the company's service for one year consecutively from the date of the most recent service use (hereinafter referred to as inactive account”). In order to do so, we may terminate the use contract and take measures such as destroying the member's personal information. In this case, members will be notified of the fact that measures such as termination of the contract and destruction of personal information will be taken, and the personal information to be destroyed, 30 days prior to the date of action.<br><br> Chapter 6 Compensation for damages and disclaimer<br> <br> Article 25 (Compensation for damages) ① If the company or a member causes damages to the other party by violating these terms and conditions, they are responsible for compensating for the damages. However, this is not the case if there is no intention or negligence. ② In the event that the company enters into an alliance agreement with an individual service provider and provides individual service to a member, the member agrees to these individual service terms and conditions, and the individual service provider In the event that a member suffers damage due to willfulness or negligence, the individual service provider is responsible for the damage. <br><br> Article 26 (Indemnity of the Company) ① The Company shall not be liable for the provision of the service if it is unable to provide the service due to natural disasters or equivalent force majeure. ② The company is not responsible for damages caused by repair, replacement, regular inspection, construction, etc. of service facilities. However, this is not the case if the company intentionally or negligently. <br> ③ The company is not responsible for any obstacles in the use of the service caused by the member's intention or negligence. However, this is not the case if the member has unavoidable or justifiable reasons. <br> ④ The company is not responsible for the reliability and accuracy of information or data posted by members in relation to the service unless there is intentional or gross negligence. <br> ⑤ The company has no obligation to intervene in transactions or disputes between members and others through the service, and is not responsible for any damages resulting from this.We are not responsible.<br> ⑥ The company is not responsible for any damages incurred to members in connection with the use of free services. However, this is not the case if the company is intentional or grossly negligent.<br> ⑦ The company is not responsible for the member's failure to obtain or lose the expected benefits by using the service.<br> ⑧ The company is not responsible for the member's We are not responsible for loss of game experience points, grades, items, game money, etc. However, this is not the case if the company is intentional or negligent.<br> ⑨ The company is not responsible for third-party payments that occur when members do not manage mobile device passwords and passwords provided by open market operators. doesn't support However, this is not the case if the company intentionally or negligently.<br> ⑩ Contents may be changed due to a change of mobile device, mobile device number change, operating system (OS) version change, overseas roaming, change of telecommunication company, etc. The Company shall not be held liable if all or part of the features are unavailable. However, this is not the case if the company intentionally or negligently. <br> ⑪ If a member deletes the content or account information provided by the company, the company is not responsible for it. However, this is not the case if the company intentionally or negligently. <br> ⑫ The company does not take responsibility for damages caused by temporary members using the service. However, this is not the case if the company intentionally or negligently.<br><br> Article 27 (Notification to Members) ① In case the company notifies the members, the member's e-mail address, electronic memo, game It can be done by message or text message (LMS/SMS) within the service.<br> ② When the company notifies all members, it is replaced with the notice in paragraph 1 by posting it in the game service for more than 7 days or presenting a pop-up screen, etc. <br><br> Article 28 (Jurisdiction and Governing Law) These terms and conditions are governed by and interpreted in accordance with the laws of the Republic of Korea. In case a lawsuit is filed due to a dispute between the company and the member, the competent court shall be the competent court according to the procedure prescribed by law.<br><br> Article 29 (Member's grievance handling and dispute resolution)<br> ① The company In consideration of the member's convenience, information on how to present members' opinions or complaints is provided within the game service or on its connection screen. The company operates dedicated personnel to handle the opinions or complaints of such members. <br> ② The company promptly handles opinions or complaints raised by members within a reasonable period of time if it is objectively recognized as legitimate. However, if the processing takes a long time, the member is notified of the reason and processing schedule in the game service or in accordance with Article 27, Paragraph 1. <br> ③ Dispute between the company and the member In the case of mediation by the dispute mediation institution in 3, the company can faithfully prove the measures taken to the member, such as restrictions on use, and follow the mediation of the mediation institution.",
    "content_term_security": "(Triple Korea Co., Ltd.) ('cyfinity.com' or 'cyfinity') protects personal information of information subjects in accordance with Article 30 of the 「Personal Information Protection Act」 and handles complaints related to this quickly and smoothly In order to do so, we establish and disclose the following personal information processing policy.<br><br> This personal information processing policy will be applied from December 22, 2022.<br><br> <strong>Restriction Article 1 (Purpose of personal information processing)</strong><br> <strong>< Triple Korea Co., Ltd. > ('cyfinity.com' or 'cyfinity') uses personal information for the following purposes. process. Personal information being processed will not be used for purposes other than the following, and if the purpose of use is changed, necessary measures will be taken, such as obtaining separate consent in accordance with Article 18 of the 「Personal Information Protection Act」.</strong ><br> <div style='margin-left: 15px'> 1. Homepage membership registration and management<br><br> Confirmation of member registration intention, identification/authentication according to provision of membership service, maintenance/management of membership, Personal information is processed for the purpose of preventing illegal use of the service, checking the consent of the legal representative when handling personal information of children under the age of 14, various notices and notifications, and grievance handling. <br><br> 2. Processing of civil petitions<br><br> Personal information is processed for the purpose of verifying the identity of the complainant, confirming the complaint, contacting and notifying for fact-finding, and notifying the processing result.<br><br> > 3. Provision of goods or services<br><br> Personal information is processed for the purpose of providing services, providing content, and verifying age.<br><br> 4. Use for marketing and advertising<br><br> Development of new services (products) and provision of customized services, provision of event and advertising information and opportunities to participate, provision of services and posting of advertisements according to demographic characteristics, confirmation of service validity, identification of access frequency, statistics on member service use, etc. <br> </div> <strong> Article 2 (Processing and Retention Period of Personal Information) </strong><br><br> ① (Triple Korea Co., Ltd.) (a) We process and retain personal information within the period of holding and using personal information according to the law or within the period of holding and using personal information agreed to when collecting personal information from the information subject.<br><br> ② Each individual The information processing and retention period is as follows.<br><br> <div> • 1.<Homepage member registration and management><br>• Personal information related to <Homepage membership registration and management> is collected and used. It is retained and used for the above purpose from the date of consent to <destruction without delay>.<br>• Retention basis: advertisement exposure<br> • Related laws: Display/advertisement record: 6 months <br> • Reasons for exception :</div><br><strong>Article 3 (Items of personal information processed)</strong><br><br>① (Triple Korea Co., Ltd.) takes the following personal information items <br><div style='margin-left: 10px'> • 1< Sign up and manage website ><br> • Required items: email, gender, name<br> • Optional items:<br> </div> <br> <strong>Article 4 (Processing personal information of children under the age of 14)</strong><br> ① Personal information manager <br><br> collects the minimum amount of personal information required to perform the service with the consent of the legal representative when collecting personal information about children under the age of 14.<br><br> • Required items: Legal representative <br><br><br> ② In addition, when collecting children's personal information for publicity related to the processing purpose of name of personal information manager, separate consent is obtained from the legal representative.<br> ③ When collecting personal information of children under the age of 14, name of personal information manager may request minimum information such as the name and contact information of the legal representative from the child, and in one of the following ways Confirm whether the legal representative has consented.<br><br> • Have the legal representative indicate whether or not to consent on the internet site that posted the contents of consent, and text message on the mobile phone of the legal representative that the personal information manager has confirmed the consent indication. How to notify via <br><br> • How to have the legal representative indicate whether or not to consent on the internet site where the contents of consent are posted and receive card information such as the legal representative's credit or debit card<br><br> • How to have the legal representative indicate whether or not to consent on the internet site where the consent is posted and verify the identity through the legal representative's mobile phone identity verification, etc.<br><br> • Send a written consent document directly to the legal representative Issuing or sending via mail or fax and having the legal representative sign and seal the contents of consent before submitting it<br><br> • Sending an e-mail containing the contents of consent and sending an electronic copy of the expression of intent from the legal representative How to receive mail<br><br> • How to obtain consent by notifying the legal representative of the contents of consent via phone or by providing instructions on how to confirm the contents of consent, such as Internet address, and obtain consent through a second phone call<br ><br> • Other methods similar to the above to inform the legal representative of the contents of consent and confirm the expression of consent <br><br> <strong>Article 5 (Provision of personal information to third parties) </strong ><br><br> ① Triple Korea Co., Ltd. processes personal information only within the scope specified in Article 1 (Purpose of processing personal information), consent of the information subject, special provisions of the law, etc. Personal information is provided to third parties only in the cases falling under Articles 17 and 18 of the 「Personal Information Protection Act」.<br><br> ② Triple Korea Co., Ltd. provides personal information to third parties as follows.<br><div style='margin-left: 10px'> • 1. Triple Korea Co., Ltd.<br>• Person who receives personal information: Triple Korea Co., Ltd. 1 year</div><br> <strong>Article 6 (Consignment of personal information processing)</strong><br><br> ① Triple Korea Co., Ltd. seamlessly handles personal information For business processing, the following personal information processing tasks are consigned:<br>><div style='margin-left: 10px'> • 1. < ><br>• Recipient (trustee): >• Contents of entrusted business:<br>• Consignment period:<br></div> ② Triple Korea Co., Ltd. performs consignment duties in accordance with Article 26 of the 「Personal Information Protection Act」 when concluding a consignment contract Prohibition of handling personal information other than the purpose, technical and managerial protection measures, restrictions on re-entrustment, management and supervision of trustees, and responsibilities such as compensation for damages are specified in documents such as contracts, and supervise whether trustees handle personal information safely. .<br><br> ③ If the contents of the entrusted business or the consignee are changed, we will disclose it without delay through this personal information processing policy.<br><br> <strong>Article 7 (Personal information destruction procedure) and destruction method)</strong><br><br> ① Triple Korea Co., Ltd. will immediately delete the personal information when the personal information becomes unnecessary, such as the expiration of the personal information retention period and the achievement of the purpose of processing. It will be destroyed.<br><br> ② If the personal information must be kept in accordance with other laws and regulations despite the expiration of the personal information retention period agreed to by the information subject or the achievement of the purpose of processing, the personal information will be stored in a separate database. (DB) or stored in a different storage location for preservation.<br> 1. Law basis:<br> 2. Personal information items to be preserved : Account information, transaction date<br><br> ③ The procedure and method for destroying personal information are as follows.<br> 1. Destruction procedure<br> Triple Korea Co., Ltd. Select personal information and destroy it with the approval of the person in charge of personal information protection of Triple Korea Co., Ltd..<br> 2. Destruction method<br> Information in the form of electronic files is technical <br>use the method<br><br> <strong>Article 8 (Rights and Obligations of Data Subjects and Legal Representatives and Matters Regarding the Method of Exercising)</strong><br><br> ① Information subject may exercise the right to view, correct, delete, or request suspension of processing of personal information at any time with respect to Triple Korea Co., Ltd. <br><br> ② The exercise of rights pursuant to Paragraph 1 may In accordance with Article 41, Paragraph 1 of the Enforcement Decree of the 「Personal Information Protection Act」, it can be done in writing, e-mail, or fax, and Triple Korea Co., Ltd. will take action without delay.<br><br > ③ The exercise of rights pursuant to Paragraph 1 can be done through the legal representative of the information subject or an agent who has been delegated. In this case, “Public Notice on Personal Information Processing Methods (No. You must submit a power of attorney in accordance with the form.<br><br> ④ Requests to view and suspend processing of personal information are restricted by the rights of the data subject pursuant to Article 35 Paragraph 4 and Article 37 Paragraph 2 of the 「Personal Information Protection Act」 <br><br> ⑤ Request for correction and deletion of personal information cannot be requested if the personal information is specified as subject to collection in other laws and regulations.<br><br> ⑥ (Note) )Triple Korea confirms whether the person who made the request, such as request for access, correction or deletion according to the rights of the information subject, or request for suspension of processing, is the person or a legitimate agent.<br><br> <strong >Article 9 (Measures for Ensuring Safety of Personal Information)<br><br>Triple Korea Co., Ltd. We are taking measures.</strong><br><br> 1. Conduct regular self-audits<br> We conduct regular self-audits (once a quarter) to ensure the safety of handling personal information.<br> <br> 2. Minimization and training of employees who handle personal information<br> We are implementing measures to manage personal information by designating employees who handle personal information and limiting them to those in charge.<br><br> 3. Establishment and implementation of internal management plan<br> Establishment and implementation of internal management plan for safe handling of personal information.<br><br> 4. Technical measures in preparation for hacking <br> (Triple Korea Co., Ltd. )('Cyfinity') installs a security program to prevent leakage and damage of personal information caused by hacking or computer viruses, periodically updates and inspects it, installs the system in an area where access from outside is controlled, and Technically/physically monitor and block<br><br> 5. Encryption of personal information<br> User's personal information is stored and managed with password encrypted, so only the user can know it, and for important data, file and transmission data are encrypted or file is locked. We are using a separate security function, such as using a function. <br> 6. Restriction of access to personal information<br> Necessary measures are taken to control access to personal information by granting, changing, or canceling access rights to the database system that processes personal information. <br><br> 7. Access Control for Unauthorized Persons<br> A separate physical storage location for personal information is established and access control procedures are established and operated. <br> <br> <strong> Article 10 (Installation, operation and refusal of devices that automatically collect personal information) </strong><br><br> Triple Korea Co., Ltd. does not use 'cookies' that store and retrieve the information subject's usage information from time to time. <br><br> <strong>Article 11 (Collection, Use, Provision and Rejection of Behavioral Information)</strong> <br><br> ① Personal information manager <br><br> ② Personal information manager collects and uses behavioral information to provide customized services and benefits optimized for information subjects, online customized advertisements, etc. <br><br> We collect<br> 11. Items of behavioral information collected to provide matters related to the collection, use, provision, and rejection of behavioral information, the method of collecting behavioral information, the purpose of collecting behavioral information, the period of retention and use, and the subsequent information processing method This is a table for input.<br> <strong>Items of collected behavioral information</strong>:Country, gender, age<br> <strong>Country, gender, age</strong>:Select yourself<br> < strong>Purpose of collection of behavioral information</strong>: Tailored advertisement<br> <strong>Period of possession/use and method of handling information thereafter</strong>:1 year<br><br> When a person (online advertising business operator, etc.) is allowed to collect and process user behavioral information><br><br> ③ Personal information manager ·Processing is permitted.<br><br> - Advertisers who want to collect and process behavioral information: None<br><br> - Method of collecting behavioral information: Automatically when a user visits our website or runs an app Collection and transmission<br><br> - Items of collected and processed behavioral information: User’s web/app visit history, search history, purchase history<br><br> - Retention and use period: <br><br> ④ Personal information manager collects only the minimum behavioral information necessary for online customized advertisements, etc., and clearly discloses individual rights, interests, or privacy, such as ideology, belief, family and relatives, academic background, medical history, and other social activity careers. We do not collect sensitive behavioral information that may be infringed upon.<br><br> ⑤ Personal information manager is a child who is known to be under the age of 14 or an online user whose main user is a child under the age of 14 We do not collect behavioral information for the purpose of customized advertising from the service, and we do not provide customized advertising to children who are known to be under the age of 14.<br><br> We collect and use advertising identifiers for advertising. The information subject can block/allow the customized advertisement of the app by changing the settings of the mobile terminal.<br><br> ‣ Block/allow the advertisement identifier of the smartphone<br><br> (1) (Android) ① Settings → ② Privacy → ③ Advertising → ③ Reset Advertising ID or Delete Advertising ID<br><br> (2) (iPhone) ① Settings → ② Privacy → ③ Tracking → ④ Allow apps to request tracking Off r><br> ※ Depending on the mobile OS version, menus and methods may differ slightly.<br><br> ⑦ Data subjects can block/allow online customized advertisements collectively by changing the cookie settings of the web browser, etc. You can. However, changing cookie settings may affect the use of some services such as automatic website login.<br><br> ‣ Block/allow customized advertisements through web browsers<br><br> (1) Internet Explorer ( Internet Explorer 11 for Windows 10)<br><br> - In Internet Explorer, select the Tools button, then select Internet Options<br><br> - Select the Privacy tab, select Advanced under Settings, then Block or Allow Cookies Select<br><br> (2) Microsoft Edge<br><br> - In Edge, select the top right '... ' and then click Settings.<br><br> - Click 'Personal Information, Search and Services' on the left side of the Settings page, and select whether or not to 'tracking' and the level in the 'Tracking Prevention' section. .<br><br> - Choose whether to 'Always use Strict Tracking Prevention when browsing InPrivate'.<br><br> - Choose whether to 'Send Do Not Track Request' in the “Privacy” section below. <br><br> (3) Chrome browser<br><br> - In Chrome, click the '⋮' mark (Customize and control chrome) in the upper right corner, then click Show settings.<br><br> - Click 'Show advanced settings' at the bottom of the Settings page and click Content settings in the 'Privacy' section.<br><br> - In the Cookies section, check the box for 'Block third-party cookies and site data'. <br><br> 52 | Personal Information Handling Policy Guidelines General<br><br> ⑧ Information subjects can inquire about behavioral information related questions, exercise of refusal rights, and reporting of damages to the contact information below.<br><br> ‣ Individuals Department in charge of information protection<br><br> Department name: Strategic Planning Team<br><br> Contact person: Giho Kim<br><br> Contact: <010-4358-5491>,cyfinity7@gmail.com><br><br> > <strong>Article 12 (Additional Use/Provision Criteria)</strong><br><br> In accordance with Paragraph 4, personal information may be additionally used and provided without the consent of the information subject in consideration of the matters pursuant to Article 14-2 of the Enforcement Decree of the Personal Information Protection Act.<br> Accordingly, Triple Korea Co., Ltd. e) In order to use and provide additional information without the consent of the information subject, the following considerations were considered.<br> ▶ Whether the purpose of additional use and provision of personal information is related to the original purpose of collection<br><br> ▶ Whether there is predictability of additional use/provision in light of the circumstances in which personal information was collected or processing practices<br><br> ▶ Whether additional use/provision of personal information unreasonably infringes on the interests of the information subject <br><br> ▶ Whether necessary measures to secure safety, such as pseudonymization or encryption, have been taken <br><br> <strong> Article 13 (Processing of pseudonymous information in case of processing pseudonymous information) </strong><br><br>Triple Korea Co., Ltd. is as follows We process pseudonymous information for the same purpose. ▶ Purpose of processing pseudonymous information<br><br> - Preservation of records for public interest, creation of statistics, scientific research, etc. <br><br> ▶ Processing and retention period of pseudonymous information<br><br> - After plan to process pseudonymous information Retention and use until established purpose is achieved<br><br> ▶ Matters concerning provision of pseudonymous information to third parties<br><br> - <br><br> ▶ Matters concerning consignment of pseudonymous information processing<br ><br> - <br><br> ▶ Items of personal information subject to pseudonymization<br><br> - Pseudonymized information is subject to pseudonymization only for the minimum items necessary for the business purpose of processing pseudonymous information in compliance with the minimum processing principle Selection<br><br> ▶ Matters concerning measures to ensure the safety of pseudonymous information in accordance with Article 28-4 of the Act (duty of safety measures for pseudonymous information, etc.)<br><br> - Separate additional information from pseudonymous information Necessary measures are applied, such as minimizing access and strengthening access control, to prevent re-identification by illegally combining with pseudonymous information. <br><br> - Person in charge who can access pseudonymous information or additional information is pseudonymized information It is strictly controlled with the minimum number of people necessary to achieve the purpose of processing work, and access rights are also differentiated according to the task. <br><br> <strong>Article 14 (Concerning Person in Charge of Personal Information Protection)</strong><br><br> ① Triple Korea Co., Ltd. is in charge of handling personal information. In order to take responsibility and handle complaints and damage relief of information subjects related to personal information processing, we designate the person in charge of personal information protection as follows.<br><br> <div style='margin-left: 10px'> • ▶ Personal Information Manager <br>• Name: Giho Kim <br>• Position: General Manager of Business<br>• Position: Director<br>• Contact: 010-4358-5491<br>• ※ Connected to the department in charge of personal information protection .<br>• ▶ Department in charge of personal information protection<br>• Department name: Strategic Planning Team<br>• Manager: Giho Kim<br>• Contact: 010-4358-5491 </div><br>② )You can contact the person in charge of personal information protection and the department in charge for all personal information protection related inquiries, complaint handling, damage relief, etc. that occurred while using Triple Korea's service (or business). Triple Korea Co., Ltd. will answer and process inquiries from information subjects without delay.<br><br> <strong>Article 15 (Designation of Domestic Representative)</strong><br><br> The information subject may contact the domestic agent of Triple Korea Co., Ltd. designated in accordance with Article 39-11 of the Personal Information Protection Act for work such as personal information-related grievance handling. Triple Korea Co., Ltd. will make efforts to quickly handle the duties of the person in charge of personal information protection, such as handling complaints related to personal information of the information subject.<br><br> ▶ (Triple Korea Co., Ltd. ) has designated a domestic agent in accordance with Article 39-11 of the Personal Information Protection Act.<br><br> - Name of domestic agent: Triple Korea Co., Ltd. <br><br> - Address of domestic agent : 4th floor, HK Building, 40-4 Teheran-ro 14-gil, Gangnam-gu, Seoul<br><br> - Domestic representative's phone number: 010-7262-7475 <br><br> - Domestic representative's e-mail address: smartmedic7@naver.com <br><br> <strong>Article 16 (Department that Receives and Processes Personal Information Access Requests)</strong> You can request access to the department below.<br> Triple Korea Co., Ltd. will endeavor to promptly process the personal information access request of the information subject.<br> <div style='margin- left: 10px'> • ▶ Personal information access request reception and processing department<br>• Department name: Strategic Planning Team<br>• Manager: Giho Kim<br>• Contact: 010-4358-5491</div><br><strong >Article 17 (Method of Remedy for Infringement of Rights and Interests of Data Subjects)</strong><br><br> In order to receive relief from infringement of personal information, the information subject reports personal information infringement to the Personal Information Dispute Mediation Committee and the Korea Internet & Security Agency. You can apply for dispute resolution or consultation at the center, etc. In addition, please contact the following organizations for reporting or consulting of other personal information infringement. <br><br> 1. Personal Information Dispute Mediation Committee: (without an area code) 1833-6972 (www.kopico.go.kr)<br> 2. Personal Information Infringement Reporting Center: (without an area code) 118 (privacy.kisa .or.kr)<br> 3. Supreme Prosecutor’s Office: (without area code) 1301 (www.spo.go.kr)<br> 4. National Police Agency: (without area code) 182 (ecrm.cyber.go.kr)<br> <br> Regarding requests under the provisions of Article 35 (Access to Personal Information), Article 36 (Correction/Deletion of Personal Information), and Article 37 (Suspension of Personal Information Processing, etc.) of the 「Personal Information Protection Act」 A person whose rights or interests have been infringed upon due to a disposition or omission of the head of an institution may request an administrative judgment in accordance with the Administrative Appeals Act.<br><br> ※ For details on administrative judgments, <br> Please refer to the website of the Judgment Committee (www.simpan.go.kr).<br><br> <strong>Article 18 (Matters Regarding the Operation and Management of Video Information Processing Devices)</strong>><br> ① Triple Korea Co., Ltd. installs and operates video information processing devices as follows.<br><br> 1. Grounds and purpose of installing video information processing devices: < (Co.) Triple Korea ><br><br> <div style='margin-left: 10px'>• 2.Installation number, installation location, shooting range:<br>• Number of installations: 1<br>• Installation location: Security Team<br>• Filming Scope: Security Team Entire Scope </div><br> 3. Manager, department in charge, and person with access to video information: Strategic Planning Team<br><br> 4. Video information filming time, Storage period, storage location, processing method<br> <div style='margin-left: 10px'>• Recording time: 8 hours<br>• Storage period: from the time of recording. 1 year<br>• Storage location and processing method: Information security team desktop hard disk </div><br>5. Video information confirmation method and location: Contact and visit the person in charge of the strategic planning team <br><br>6. Measures against the information subject's request to view video information: Personal image information should be requested with a request for confirmation of existence, and access only when the information subject is filmed or when it is clearly necessary for the interests of the information subject's life, body, and property. <br><br>7. Technical, managerial, and physical measures to protect video information:<br><br>1) Technical measures: In preparation for external intrusions such as hacking, an intrusion prevention system and an intrusion prevention system are installed. Applied <br><br>2) Administrative measures: An internal management plan is prepared to safely handle video information so that executives and employees are familiar with and comply with it, and compliance is regularly managed <br><br>3 ) Physical measures: CCTV at the place where video information is stored and stored, access control system, etc. <br><br><strong>Article 19 (Change of Privacy Policy)</strong><br><br>① This The personal information processing policy is effective from December 22, 2022.<br>② The previous personal information processing policy can be found below."
  },
  "register": {
    "enter_info_account": "Enter member information",
    "requirement": "Required item",
    "id_email_label": "ID (Email)",
    "confirm_new_password": "Confirm new password",
    "id_email": "Please enter your email.",
    "confirm": "Confirm",
    "cancel": "Cancel ",
    "select_date": "Select Date",
    "certificate_number": "Authentication number",
    "test_certificate": "Authenticate",
    "password_label": "Password",
    "password": "Please enter a password.",
    "validate_text": "Password must be at least 8 characters in alphabetical / numeric / capital / special characters",
    "name": "Name (Full name)",
    "place_holder_name": "Please enter your name.",
    "nickname": "Nick name",
    "place_holder_nickname": "Please enter your nickname.",
    "place_holder_nickname_tow": "Please enter your nickname.",
    "date_of_birth": "Date of birth",
    "place_holder_date_of_birth": "Enter your date of birth (8 digits)",
    "gender": "Gender",
    "male": "Male",
    "female": "Female",
    "no_choose": "No choice",
    "location": "Location",
    "country": "Nation",
    "detail_location": "Detailed location",
    "example_detail_location": "Detailed location: Residential area (LA, Tokyo)",
    "register": "Sign up",
    "re_send_otp": "Resend",
    "verified": "Verified",
    "completed": "Complete",
    "check_otp": "Authentication check",
    "error_otp": "Authentication number does not match.",
    "error_time": "The validation period has expired.",
    "error_email": "Please enter the correct email format.",
    "error_enter": "Please enter information.",
    "error_ageInYears": "Your age is less than 14 years old.",
    "correct_ageInYears": "Only 14 years old or more are allowed to register.",
    "error_register": "Register failed.\nContact admin.",
    "error_email_already_exits": "Email already exists.",
    "error_new_password": "Not the same password.",
    "error_new_password_the_same_current_password": "The new password is the same as the current password.",
    "error_re_pasword": "Password must be a combination of 8 or more letters/numbers/specialcharacters",
    "susussce_password": "this password is available.",
    "Confirm_password": "password not usable.",
    "wrong_password_format": "password not usable.",
    "previous_date": "Previous",
    "next_date": "Next"
  },
  "completed_register": {
    "completed_register": "Complete membership registration",
    "welcome_to": "Welcome.\nRegistration is completed.",
    "cyfinity": "CYFINITY",
    "re_login": "",
    "re_login_en": "Please login to use ",
    "login": "Login"
  },
  "query_account_information": {
    "search_id": "Find ID",
    "name": "Name (Full name)",
    "place_holder_name": "Please enter your name.",
    "email": "Email",
    "place_holder_email": "Please enter your email.",
    "change_password": "Reset Password",
    "authentication_completes": "Certified"
  },
  "result_search_id": {
    "result_search_id": "ID search results",
    "content": "Search results by matching your name and email",
    "search_success": "Confirmed an account is in use.",
    "search_error": "No matching accounts.",
    "login": "Login",
    "forgot_password": "Forgot password",
    "retry": "Retry",
    "is": "is",
    "and": "and"
  },
  "reset_password": {
    "reset_password": "Reset Password",
    "now_password": "Current password",
    "place_holder_now_password": "Please enter your current password.",
    "new_password": "New password",
    "place_holder_new_password": "Please enter a new password.",
    "place_holder_confirm_new_password": "Please re-enter your new password.",
    "confirm_new_password": "Confirm new password",
    "title_reset_password_success": "Password reset complete",
    "comfirm_re_password": "Please enter the same password.",
    "content_reset_password_success": "Your password has been changed.",
    "confirm": "Confirm",
    "title_change_password_success": "Password change complete",
    "new_password_must_be_same_as_confirm_new_password": "Not the same password.",
    "information_confirm_success": "Your account information has been verified.",
    "reset_password_now": "Please reset your password.",
    "password_default": "Password must be at least 8 characters in combination with English/numeric/special characters"
  },
  "profile": {
    "edit": "Edit",
    "edit_body": "Modify Body Information",
    "cycling_history": "Cycling History",
    "info_account": "Profile",
    "id_email_label": "ID (Email)",
    "name": "Name",
    "edit_account": "Edit Member Information",
    "change_password": "Reset Password",
    "detail_service": "Terms of Service",
    "privacy_policy": "Privacy Policy",
    "terms_of_use_payment_and_item": "Payment and Item Terms of Use",
    "terms_of_title": "Payment and Item Terms of Use",
    "customer_center": "Customer Center",
    "notification": "Notifications",
    "FAQ": "FAQ",
    "logout": "Logout",
    "you_sure_logout": "Are you sure you want to log out?",
    "cancel": "Cancel",
    "terms": "Terms",
    "service_center": "Service center",
    "connect_us": "Contact us",
    "content_term_mobile": " <b>Article 1 (Purpose)</b><br><br> These terms and conditions apply to Triple Korea Co., Ltd. (hereinafter referred to as 'Cyfinity', hereinafter referred to as 'Company') app service provided through the device, network accompanying it, website, and all other services provided by the company (hereinafter referred to as  “Service”). The purpose is to define the rights, obligations, responsibilities, and other necessary matters between service users (hereinafter referred to as “members”) and the company. <br><br><b>Article 2 Definition of Terms</b><br><br> 1. The definitions of terms used in these Terms and Conditions are as follows. <div style='margin-left: 10px'> (1) “Company” means an operator that provides services through devices. <br> (2) “Member” signifies a contract of use in accordance with these terms and conditions, agrees to provide personal information, and provides information provided by the company. Means the person using the service. <br> (3) “Temporary member” means a person who provides only some information and uses only a part of the services provided by the company. means. <br> (4) “Device” means a device that can download or install and use content, such as mobile phones, smartphones, personal digital assistants (PDAs), tablets and other devices that download, install, and use content or use it through a network. means. <br> (5) “Account information” means the member’s member information, external account information, device information, personal profile (including membership number, nickname, profile picture, etc. given for identification of the user in the mobile platform service) provided by the member to the company. It collectively refers to generated information such as user information, usage information (item, level, etc.), and usage fee payment information. <br> (6) “Content” refers to digitally created paid content related to the services provided by the company on a device. Or. It means all free content (network service, application, coin, item, etc.). <br> (7) “Open Market” is an e-commerce transaction built to install and pay for game contents on a device. I mean the environment. <br> (8) “Application” is downloaded through a device to use the service provided by the company. This refers to all programs received, installed, and used. </div> 2. The definitions of the terms used in these Terms and Conditions, except for those specified in each subparagraph of Paragraph 1 of this Article, are in accordance with the relevant laws and regulations and policies for each “service,” and anything not defined in these terms is in accordance with general business practices. <br><br><b> Article 3 Clarification, explanation and revision of terms and conditions </b><br><br> 1. Matters other than these Terms and Conditions apply mutatis mutandis to 'Triple Korea Co., Ltd.'s Privacy Policy and Terms of Use'. <br> 2. When a member clicks the Agree button of this agreement, it is deemed to have agreed to the agreement. In this case, important contents such as service interruption, subscription withdrawal, refund of overpayment, cancellation/termination of contract, and company's disclaimer among the contents of these terms and conditions are processed in bold letters, colors, symbols, etc., or are connected separately so that members can easily understand. It is handled in an easy-to-understand way by members through screens, etc. <br> 3. If the company revises these terms and conditions, specify the date of application and the reason for the revision, and notify the current terms and conditions after the change through the initial screen, pop-up screen, notice section, e-mail, etc., usually 7 days before the effective date. notice. However, if the change is unfavorable to the member, it will be notified or notified 30 days prior to the effective date. <br> 4. If the company announces or notifies the revised terms and conditions in accordance with the preceding paragraph, and the member does not explicitly express his or her intention to refuse within the period, it is deemed to have agreed to the revised terms and conditions. <br> 5. If a member does not agree to the application of the revised terms and conditions, the member may terminate the use contract. However, if there are special circumstances in which the existing terms and conditions cannot be applied, the company may terminate the use contract. <br> 6. The company takes measures so that members can inquire and respond to the contents of the company and these terms and conditions. <br> 7. The company shall comply with the 「Act on Consumer Protection in Electronic Commerce, Etc.」, 「Regulation of Terms and Conditions」, 「Game Industry Promotion Act」, 「Act on Promotion of Information and Communications Network Utilization and Information Protection」, 「Contents Industry Promotion Act” and other relevant laws and regulations may be amended to the extent that they do not violate. <div><strong><br> Article 4 Conclusion and application of the contract of use </strong></div><br> 1. Users who wish to become members must sign a service use contract with the company. The service use contract is established when the user applies for use by providing personal information necessary for the provision of the service and agreeing to these terms and conditions, and the company approves the use of the user. <br> 2. In principle, the company proceeds with approval of the use of the service according to the order of application for use of the service by the user. However, in the case of any of the following subparagraphs, approval may be withheld until the cause is resolved. <div style='margin-left:10px'> (1) If there is no room in the company's facilities, it is difficult to support a specific device, or there is a technical obstacle <br> (2) In the event of service failure or service fee or payment method failure <br> (3) Even though they are juveniles (same as juveniles defined in Paragraph 2 of this Article), they have not obtained the consent of their legal representative or cannot confirm that they have obtained the consent. <br> (4) If it is difficult to approve the use due to the circumstances of the company for other reasons corresponding to each subparagraph </div> 3. The company may not accept or restrict the use of the service in the following cases. <div style='margin-left: 10px'> (1) If the application for use is falsely stated or the requirements for application for use are not met <br> (2) In the case of stealing another person's information or device <br> (3) In the case of using the service for the purpose of criminal activity as stipulated in the Criminal Law <br> (4) If you want to use the service for a purpose that violates the purpose of the Youth Protection Act <br> (5) If you want to use the service for the purpose of pursuing profit <br> (6) When a member in competition with the service applies for the purpose of undermining the company's interests <br> (7) In countries other than Korea where the company has not yet decided to provide services. In the case of using the service, when it is necessary to restrict the provision of service in relation to the contract concluded by the company with an overseas service company or the provision of service to members accessing from a specific country <br> (8) When the company applies for service use on a device that has restricted service use <br> (9) 「Game Industry Promotion Act」, 「Act on Promotion of Information and Communications Network Utilization and Information Protection」 and others. When applying for use for the purpose of committing an illegal act prohibited by the relevant laws and regulations <br> (10) To use the service for the purpose of hindering social well-being and order or morals, or for fraudulent purposes. if <br> (11) In case the acceptance is judged to be inappropriate due to other reasons corresponding to each subparagraph </div> 4. When the member completes the agreement to these terms and conditions or the input of personal information necessary for service use, the company suspends consent or allows the member to use the service immediately if there is nothing to refuse. However, if the consent is later found to be rejected, the use may be restricted or the contract may be terminated in accordance with the provisions of these Terms and Conditions. <br><br><b> Article 5 Operating Policy</b><br><br> 1. The company may establish an operating policy (hereinafter referred to as “operating policy”) to protect the rights and interests of members and matters necessary to apply the terms and conditions and to protect the rights and interests of the members by specifying the specific scope of the terms and conditions. . <br> 2. The operating policy is posted within the app service or on its connection screen. <br> 3. The company follows the procedure in Article 3, Paragraph 3 when revising the operating policy. However, if the revision of the operating policy falls under any of the following subparagraphs, it will be notified in advance by the method of paragraph 2 of this article. <div style='margin-left: 10px'> (1) In the case of amending matters entrusted by specifying the scope specifically in the terms and conditions <br> (2) In the case of revising matters not related to the rights and obligations of members <br> (3) If the content of the operating policy is not fundamentally different from the contents stipulated in the terms and conditions and the operating policy is revised within the predictable range of the member <br> </div><b> Article 6 Obligations of the Company </b><br><br> 1. The company faithfully observes the exercise of rights and fulfillment of obligations stipulated in the relevant laws and these terms and conditions in good faith. <br> 2. The company must have a security system to protect personal information (including credit information) so that members can use the service safely, and disclose and comply with the privacy policy. The company does not disclose or provide the member's personal information to a third party, except as stipulated in these terms and conditions and the personal information processing policy. <br> 3. In order to provide continuous and stable service, the company is in the process of improving the service. We will use our best efforts to repair or restore it without delay. <br><br><b> Article 7 Obligations of Members </b><br><br> 1. When using the service, members must comply with the matters stipulated in these Terms and Conditions, the operating policy, other regulations set by the company, matters notified by the company, and related laws such as the Youth Protection Act. <br> 2. Members must not do the following. <div style='margin-left: 10px'> (1) An act of writing false facts when applying for use or changing member information <br> (2) Buying, donating, or acquiring cyber assets (ID, character, item, coin, etc.) through services not provided by the company or through abnormal methods <br> (3) Change the application without obtaining special rights from the company, add or insert other programs into the application, hackreverse design the server, leakchange the source code or application data, or build a separate server or impersonate the company by arbitrarily changing or stealing part of the website <br> (4) All fraudulent acts related to payment, such as purchasing paid content by stealing someone else's credit cardwireless/wireless phonebank account, etc., and fraudulently using other members' IDs and passwords <br> (5) Unauthorized collection, storage, posting or dissemination of personal information of other members <br> (6) Conducting or inducing speculative acts such as gambling, obscene  exchanging/posting vulgar information or linking (linking) obscene sites, shame  words that cause disgust or fear  sound  text  picture  photo or video Inappropriate use of the service, such as transmitting or distributing to others <br> (7) Unauthorized use of the service for purposes other than its original purpose, such as for-profit, sales, advertising, public relations, political activities, and election campaigns <br> (8) Unauthorized copying, distribution, promotion or commercial use of information obtained by using the company's service, or exploiting known or unknown bugs to use the service <br> (9) Acts of deceiving others to gain advantage, acts of causing damage to others in relation to the use of the company's services, manipulating matches, or acts that may affect game results, such as forcibly ending the game <br> (10) Infringing on the intellectual property rights (including all patents, trademarks, and other rights), trade secrets or portrait rights of the company or others, or damaging or damaging the reputation of others <br> (11) Intentional transmission of information (computer programs) or computer software that is prohibited from being transmitted or posted by law, computer softwarehardware or telecommunications equipment that interferes with normal operationviruses designed for destructioncomputer codefilesprograms, etc. The act of posting, distributing or using <br> (12) Impersonating an employee or operator of the company or stealing someone else's name to post or send e-mails, pretending to be someone else or falsely specifying a relationship with someone else <br> (13) An act that interferes with the company's work or damages the company's reputation <br> (14) An act of transmitting, posting, or distributing vulgar or obscene information, sentences, figures, sounds, or videos that violate the Youth Protection Act or the law to others <br> (15) Acts that violate other related laws, public order, good morals and other social norms </div> 3. Members cannot engage in business activities that generate property profits for themselves or others by using the service without prior consent from the company, and members are fully responsible for the results of such business activities. If a third party raises an objection or claims damages against the company due to the above business activities, the member is responsible and must indemnify the company at the member's expense. However, this is not the case if the company has intentionally or grossly negligently facilitated the occurrence of damage or failed to take measures to prevent damage. <br> 4. Members are responsible for managing their accounts and devices, and should not allow others to use them. The company is not responsible for damages caused by poor management of the device or consent to use by others. <br> 5. Members must manage the payment password function provided by each open market to prevent fraudulent payments. The company is not responsible for any problems caused by not setting the payment password function. <br><br><b> Article 8 Provision of Services </b><br><br> 1. The 'service' provided by the company is as follows. <div style='margin-left: 10px'> (1) Item transaction (service related to sales, purchase, product information search)<br> (2) Autonomous transaction support service<br> (3) 'Product' information search service and marketing promotion/advertising service<br> (4) Other tasks designated by the 'Company' </div> 2. The 'company' operates and manages a system for smooth and convenient 'service', and the 'member' is directly responsible for transactions established between 'members' and information provided and registered by 'members'. You must take responsibility. In this regard, the 'company' does not take any responsibility. <br><br><b> Article 9 Use of Service </b><br><br> 1. This service is provided for a set time according to the company's business policy. The company informs the game service provision time in an appropriate way on the application initial screen or game service notice. <br> 2. Notwithstanding paragraph 1 of this Article, the company may temporarily suspend all or part of the service in the following cases. In this case, the company will notify the reason and period of suspension in advance on the game application initial screen or game service notice. However, if there are unavoidable circumstances that cannot be notified in advance, it may be notified later. <div style='margin-left: 10px'> (1) When it is necessary for system operation such as regular system inspection, server expansion and replacement, network instability, etc.<br> (2) When it is necessary to respond to electronic infringement accidents such as hacking, telecommunication accidents, abnormal usage behavior of members, and unexpected instability of game services<br> (3) In case normal service cannot be provided due to power outage, failure of service facilities, congestion of service use, maintenance or inspection of facilities of key communication service providers, etc.<br> (4) In the event of a situation beyond the control of the company, such as an exhibition, incident, natural disaster or equivalent national emergency </div> 3. The company provides services using dedicated applications for devices or networks. Members can download and install the application or use the service for free or for a fee by using the network.<br> 4. In the case of paid content, you must pay the fee specified for the service to use it. When downloading an application or using a service through a network, a separate fee set by the subscribed mobile carrier may be incurred.<br> 5. In the case of applications downloaded and installed or services used through the network, they are provided according to the characteristics of the device or mobile carrier. In the case of device change/number change or overseas roaming, all or part of the content may not be available, in which case the company is not responsible.<br> 6. In the case of downloaded and installed applications or services used over the network, background tasks may be in progress. In this case, additional charges may be incurred to suit the characteristics of the device or carrier, and the company is not responsible for this.<br> <br><br><b> Article 10 Change and Suspension of Service </b><br><br> 1. The company may change all or part of the game service at any time when it is necessary for the operation or technology of the game service, such as new contents and various bug patches, and the relevant contents are notified within the service before the change. However, if there is an unavoidable need for changes, such as bug fixes or emergency updates, or if it does not fall under a significant change, it may be notified later.<br> 2. In the event that it is difficult to continue providing game services due to business or technical reasons, such as discontinuation of business due to business transfer, division, or merger, expiration of contracts for game provision, or significant deterioration in revenue from the game service, the company may discontinue all of its services. In this case, we may notify you 30 days in advance and stop providing the service. In this case, the date of suspension, reasons for suspension, conditions of compensation, etc. will be announced on the initial screen of the game application or its connection screen and notified to the members by 30 days prior to the date of suspension. <br> <br><br><b> Article 11 Provision of Advertisement </b><br><br> 1. The company may place advertisements within the game service in relation to the operation of the service. In addition, advertising information can be transmitted by e-mail, text service (LMS/SMS), push message (Push Notification), etc. only to members who have agreed to receive it, and the member agrees to this. In this case, the member can reject the reception at any time, and the company does not send advertising information when the member rejects the reception.<br> 2. You may be connected to advertisements or services provided by others through banners or links among services provided by the company.<br> 3. In case of being linked to advertisements or services provided by others in accordance with Paragraph 2, the service provided in that area is not the company's service area, so the company does not guarantee reliability, stability, etc., and also for damages to members caused by it The company assumes no responsibility. However, this is not the case if the company has not taken measures to facilitate the occurrence of damage or to prevent damage intentionally or by gross negligence. <br><br><b> Article 12 Attribution of Copyright, etc. </b><br><br> 1. The copyright and other intellectual property rights for the content within the service produced by the company belong to the company.<br> 2. Among the information obtained by using the service provided by the company, the member may not use methods (editing, publishing, performing, etc. , distribution, broadcasting, creation of derivative works, etc. (the same shall apply below) for commercial purposes or for others to use.<br> 3. The company may delete, move, or refuse registration without prior notice if it is determined that a specific posting falls under defamation, invasion of privacy, or a prohibited act pursuant to Article 7, Paragraph 2.<br> 4. Members whose legal interests have been infringed by information posted on bulletin boards operated by the company may request the company to delete or refute the information. In this case, the company promptly takes necessary measures and notifies the applicant.<br> 5. This article is valid while the company operates the game service, and continues to apply even after membership is withdrawn. <br><br><b> Article 13 Purchase, period of use and use of items </b><br><br> 1. Items purchased by members within the service can only be used on devices that have downloaded or installed the application.<br> 2. The period of use of the item purchased by the member follows the period specified at the time of purchase. However, in the case of service interruption, the period of use of an item without a fixed period shall be until the date of suspension of service announced at the time of service suspension notice.<br> <br><br><b> Article 14 Payment </b><br><br> 1. In principle, the imposition and payment of the purchase price for the item follows the policy or method set forth by the mobile carrier or open market operator. In addition, the limit for each payment method may be granted or adjusted according to the policy set by the company or open market operator or government policy.<br> 2. In the case of paying for the purchase of an item in a foreign currency, the actual billed amount may differ from the price displayed in the service store, etc. due to exchange rates and fees. <br><br><b> Article 15 Refund of overpayment </b><br><br> 1. In case of overpayment, the company refunds the overpayment to the member. However, if overpayment is caused by the member's negligence without intention or negligence on the part of the company, the actual cost of the refund shall be borne by the member within a reasonable range.<br> 2. Payment through the application follows the payment method provided by the open market operator, and in case of overpayment during the payment process, you must request a refund from the company or open market operator. However, if the open market operator's policy or system supports processing of the refund procedure, the company may substitute or support the refund.<br> 3. Refunds are carried out according to the refund policy of each open market operator or company according to the type of operating system of the device using the service.<br> 4. Charges incurred by downloading applications or using network services (call charges, data calls charges, etc.) may not be eligible for refund.<br> 5. The company may contact the member through the information provided by the member in order to process the refund of the overpayment, and may request the provision of necessary information. The company refunds within 3 business days from the date of receiving the information necessary for refund from the member.<br> <br><br><b> Article 16 Compensation for damages </b><br><br> 1. The company or member is responsible for compensating the other party for damages caused by violating these terms and conditions. However, this is not the case if there is no intention or negligence.<br> 2. In the case where the company enters into an alliance agreement with an individual service provider and provides individual services to members, and the member agrees to these individual service terms and conditions, and damages are caused to the member due to intention or negligence of the individual service provider The individual service provider is responsible for the damage. <br><br><b> Article 17 Exemption from company </b><br><br> 1. The Company shall not be liable for the provision of the service if it is unable to provide the service due to unavailability and failure of the communication network, natural disasters or national emergencies, power outages, and similar force majeure events.<br> 2. The company is not responsible for any failure, suspension, use restriction, data deletion, or failure of service use due to intentional or negligence of the member. However, this is not the case when the member has unavoidable or legitimate reasons.<br> 3. The company is not responsible for problems arising from repair, replacement, regular inspection, construction, etc. of service facilities, or problems arising from the usage environment of various wired and wireless devices such as member devices and PCs. not. However, this is not the case if the company intentionally or negligently.<br> 4. The company is not responsible for the reliability and accuracy of information or data posted by members in relation to the service unless there is intentional or gross negligence on the part of the company.<br> 5. The company shall not be held liable for any disadvantages and loss of information obtained by changing the member's personal information, etc. (including account), unless the company intentionally or grossly negligent.<br> 6. The company is not responsible for third-party payments caused by members not managing device passwords and passwords provided by open market operators. However, this is not the case if the company intentionally or negligently.<br> 7. The company has no obligation to intervene in transactions or disputes between members and others through the service, and is not responsible for any damages resulting therefrom.<br> 8. The company is not responsible for damages incurred by members in connection with the use of free services. However, this is not the case in case of intentional or gross negligence of the company.<br> 9. The company is not responsible for the member's failure to obtain or lose the expected benefits by using the service.<br> 10. The company is not responsible for loss of experience points, grades, items, coins, etc. on the member's app. However, this is not the case if it is caused intentionally or negligently by the company.<br> 11. If a member cannot use all or part of the content due to device change, device number change, operating system (OS) version change, overseas roaming, change of carrier, etc., the company is not responsible for this. However, this is not the case if the company intentionally or negligently.<br> 12. If a member deletes the content or account information provided by the company, the company is not responsible for it. However, this is not the case if the company intentionally or negligently.<br> 13. The company is not responsible for damages caused by temporary members using the service. However, this is not the case if the company intentionally or negligently.<br> <br><br><b> Article 18 Notice to Members </b><br><br> 1. If the company notifies the member, it can be done through the member's e-mail address, e-memo, note in the app service, text message (LMS/SMS), etc.<br> 2. If the company notifies all members, it can be substituted for the notification in paragraph 1 by posting within the service for more than 7 days or presenting a pop-up screen. <br><br><b> Article 19 Rules other than the terms and conditions </b><br><br> 1. The company may have separate terms and conditions and operating policies (hereinafter referred to as individual service terms and conditions) for individual game services, etc., and if the contents conflict with these terms and conditions, the individual service terms and conditions take precedence. For matters not specified in these Terms and Conditions or interpretation of these Terms and Conditions, individual service terms and conditions, 「Act on Consumer Protection in Electronic Commerce, Etc.」, 「Regulation of Terms and Conditions Act」, 「Game Industry Promotion Act」, 「Information Act on Promotion of Communications Network Utilization and Information Protection”, 「Contents Industry Promotion Act」, etc., or commercial practice. <br><br><b> Article 20 Governing Law and Jurisdiction </b><br><br> 1. Lawsuits filed between the “Company” and “Members” shall be governed by the laws of the Republic of Korea.<br> 2. Jurisdiction for disputes between the “Company” and “Members” shall be governed by the courts in accordance with the procedures set forth in the Act.<br> <div><strong> Article 31 Member's grievance handling and dispute resolution </strong></div><br>1. For the convenience of members, the company guides members on how to present their opinions or complaints within the service or on the connection screen. The company operates dedicated personnel to handle the opinions or complaints of these members.<br>2. If the opinion or complaint raised by the member is objectively recognized as legitimate, the company will promptly process it within a reasonable period of time. However, if the processing takes a long time, the member is notified or notified in the service of the reason for the long period and the processing schedule.<br>3. If a dispute arises between the company and a member and is mediated by a third-party dispute mediation institution, the company can faithfully prove the measures taken to the member, such as restrictions on use, and follow the mediation of the mediation institution.<br><div><strong>Addendum</strong></div>Date of announcement: January 4, 2023<br>Effective date: Immediate reflection"
  },
  "edit_profile": {
    "id_email": "ID (Email)",
    "name": "Name (Full name)",
    "nickname": "Nick name",
    "date_of_birth": "Date of birth",
    "edit_profile": "Edit",
    "exit_member": "Membership Withdrawal >",
    "title_model": "Complete editing of member information",
    "content_model": "Member information has been edited and completed.",
    "confirm": "Confirm",
    "btn_highest_level": "highest level"
  },
  "exit_member": {
    "content_text": "Before you cancel your membership.",
    "content_texttow": "Please enter your password to verify your identity.",
    "place_holder_password": "Please enter a password.",
    "exit_member": "Withdraw",
    "title_model": "Password incorrect",
    "content_model": "Invalid password.",
    "confirm": "Confirm"
  },
  "edit_profile_success": {
    "edit_profile_success": "Complete withdrawal from membership",
    "content_text": "The cancellation of the membership has been completed.",
    "content_texttow": "Go to the login page.",
    "confirm": "Confirm"
  },
  "edit_bodyInformation_success": {
    "edit_bodyInformation_success": "Completion of body information correction",
    "content_text": "Body information has been corrected.",
    "edit_bodyInformation_success_first": "Body information registration completed",
    "content_text_first": "Body information has been registered.",
    "confirm": "Confirm",
    "error_enter": "Please enter your information."
  },
  "edit_bodyInformation": {
    "error_enter": "Please enter your information.",
    "body_information": "Please enter your body information.",
    "content_body_information_one": "Calorie consumption and",
    "content_body_information_two": "We provide other exercise information"
  },
  "body_info": {
    "weight": "Weight(kg)",
    "height": "Height(cm)",
    "confirm": "Confirm",
    "input_weight": "Please enter your weight.",
    "input_height": "Please enter your height.",
    "content": "Enter Body Information",
    "title": "Please enter your body information.",
    "description": "Calorie consumption and we provide other exercise information.",
    "done_button": "Done"
  },
  "map": {
    "stop_mining": "Stop mining",
    "warning": "km Above speed is not measurable and the line does not proceed.",
    "end_of_ride": "End of Ride",
    "thank_you_effot": "Thank you for your effort",
    "distance_traveled": "Distance traveled",
    "travel_time": "Travel time",
    "calories_consumed": "Calories consumed",
    "reach_the_target_point": "Reach the target point",
    "later": "Later",
    "coin_payment": "Coin payment",
    "receive_your_mined_coins": "Would you like to receive your mined coins immediately?",
    "total": "Total",
    "total_amount_received": "has been obtained.",
    "completion": "Completion"
  },
  "riding_history": {
    "information": "Mining information",
    "distance_traveled": "Distance traveled",
    "travel_time": "Travel time",
    "paid_reward": "Paid reward",
    "item_information": "Item information",
    "path_check": "Path check"
  },
  "setting": {
    "language": "Language settings",
    "korea": "Korean",
    "english": "English",
    "vietnamese": "Vietnamese",
    "login": "Login Settings",
    "login_base": "Default login",
    "login_auto": "Automatic Login",
    "notification": "Notification settings",
    "no_setting": "Not installed",
    "notification_setting": "Notification Settings (Push)",
    "notification_ads": "Includes advertising notice",
    "save": "Save"
  },
  "shop": {
    "terms_and_conditions": "Agree to terms and conditions",
    "product": "Buy product",
    "product_one": "Order a bike.",
    "glass": "Glasses",
    "repair": "Repair",
    "buy": "BUY",
    "matic": "MATIC",
    "cft": "CFT",
    "mining": "Mining",
    "lv": "LV",
    "buy_item": "Buy item",
    "order_item": "Order item",
    "confirm_item": "Accept [Terms of payment and item use].",
    "confirm_item_order": "Accept [Terms of order and item use].",
    "cancel": "Cancel",
    "buy_button": "Order",
    "upgrade": "Upgrade",
    "method_pay": "Choose a payment method",
    "method_card": "Paying credit card",
    "polygon": "Polygon",
    "upgrade_success": "Upgrade complete",
    "content_upgrade_success": "Item upgrade completed.",
    "confirm": "Confirm",
    "send_item": "Send Item",
    "send_item_title": "Item",
    "send": "Send",
    "search_user": "Search user",
    "search": "Search",
    "not_user": "Can’t searching user",
    "Give_Product": "Item sent successfully",
    "BMT_BST": " BMT and BST",
    "notification": "Notification",
    "content": "Your account has no coins. Please recharge coins to continue buying items.",
    "buy_to_wallet": "Wallet",
    "text_agreement": "Accept [Terms of payment and item use].",
    "text_upgrade": "Upgrade after purchasing an item.",
    "title_coin": "Purchase product",
    "pay_card_checkbox": "Paying credit card",
    "coin_pay_checkbox": "Coin payment",
    "repair_characters": "EA",
    "purchased_product": "Have you purchased this product. We will contact you if you still want to buy again"
  },
  "buy_item_success": {
    "buy_success": "Complete purchase",
    "buy_content": "Purchase completed.",
    "buy_description": "Purchased items can be confirmed in Inventory",
    "shop": "Shop",
    "inventory": "Inventory",
    "go_Ride": "Go Ride"
  },
  "coin_service": {
    "views": "Views",
    "time_ads": "Max time of item",
    "item": "Item",
    "time_ads_label": "Watch time",
    "confirm": "Confirm",
    "title": "Item Damage Guide",
    "content": "The durability of the {{itemName}} you used became 0.\nRepair or change items."
  },
  "inventory": {
    "can_use": "Usable",
    "can_not_use": "Unusable",
    "nearest_buy": "Most recent purchase",
    "high_level": "High level",
    "high_durability": "High durability",
    "all_item": "General items",
    "reliability": "Durability",
    "fix_reliability": "Durability repair",
    "not_item": "No item",
    "content_not_item": "No items available.\nPurchase items from store.",
    "content_not_item_two": "There are no unusable items.",
    "info_item": "Item information",
    "shop": "Shop",
    "upgrade": "Upgrade",
    "amount_of_extraction": "Mining",
    "consecutive_views": "Number of consecutive views",
    "times": "times",
    "BTM": "BTM",
    "BST": "BST",
    "notification_reliability": "Use repair coins to repair durability.",
    "structural_repair": "Repair durabilit",
    "fee_fix": "Repair cost",
    "matic": "MATIC",
    "fix": "Repair",
    "structural_repair_success": "Completed durability repair",
    "content_structural_repair_success": "Edit the index is complete. \nRestore mode to {{durability}}.",
    "confirm": "Confirm",
    "cancel": "Cancel",
    "merge_items": "General items",
    "serial": "Serial",
    "send_item": "Send Item",
    "send_item_button": "Send",
    "content_confirm": "Would you like to send the item?",
    "confirm_send_item": "Confirm",
    "error_choose_user": "Please select user.",
    "error_send_item_already": "Your product is already installed in the ad.\nPlease change the setting to a different product.",
    "item_composite_information": "Item Composite Information",
    "mining": "Mining",
    "use_coin_repair": "Use repair coins to repair durability.",
    "repair_cost": "Repair Cost",
    "items_broken": "broken"
  },
  "coin": {
    "button_click": "Payment of rewards",
    "title_coin": "Notice of unpaid bonus",
    "coin_description": "If you watch the video without Glass, you cannot get the reward. Please review Glass.",
    "coin_GoShop": "Shop",
    "coin_View": "Create",
    "coin_Setting": "Ads Settings",
    "coin_SettingTitle": "Select the item you want to mine and check the time.",
    "coin_ListItem": "Agenda",
    "coin_TimeView": "Time view",
    "coin_TimeMaximum": "Max time of item",
    "coin_CompleteSetting": "Complete",
    "coin_GuideProduct": "Broken product guide",
    "coin_GuideProductTitle": "The durability of the {{name}} Item Name you used becomes {{mining}}. Repair or change items.",
    "coin_Confirm": "Confirm",
    "coin_Payment": "Coin settlement",
    "coin_PaymentTitle": "Settlement of mined coins",
    "coin_Cancellation": "Cancel",
    "edit": "Confirm",
    "cancel": "Cancel",
    "merge_items": "General items",
    "merge_item": "General items",
    "info_merge_item": "General information of items",
    "result_merge_item": "Result general item",
    "merged_item": "Item has been aggregated",
    "cancel_merge_item": "Cancel",
    "done_merge_item": "General items"
  },
  "polygon_coin": {
    "state_deposit_withdrawal": "Deposit and Withdrawal",
    "requirement_withdrawal": "Withdrawal request",
    "all": "All",
    "deposit_finish": "Completed",
    "withdrawal_pending": "Waiting",
    "withdrawal_failed": "Withdrawal failed",
    "withdrawal_success": "Withdrawal success",
    "wait_for_confirm": "Wait for confirm",
    "wait_for_withdrawal": "Wait for withdrawal",
    "confirmed": "Confirmed",
    "no_confirm": "No confirm",
    "deposit_failed": "Deposit failed",
    "id_transaction": "Transaction ID",
    "deposit": "Deposit",
    "withdrawal": "Withdrawal",
    "amount_that_can_be_withdrawn": "Amount available for withdrawal",
    "withdrawal_limit": "Withdrawal limit",
    "withdrawal_fee": "Withdrawal fee ({{withdrawalFee}}%)",
    "amount_withdrawal": "Withdrawal quantity",
    "enter_amount_withdrawal": "Enter quantity",
    "maximum": "Max",
    "wallet_address": "Wallet address",
    "enter_wallet_address": "Enter your wallet address",
    "message_requesting_withdrawal": "Resignation request message...",
    "message_requesting_withdrawalTow": "- Is the receiving address a polygon network address? (Contract address unavailable)\n\n- Is the receiving address marked as polygon network support? Each exchange or platform may have a different polygon base network. (BEP2, BEP20, etc. cannot be used on Binance Chain)\n\n- When withdrawing virtual assets under 1 million won, you can only withdraw to your own wallet address.\n\n- Withdrawal to the wallet address of an unreported virtual asset operator is not possible, and in case of withdrawal, use of the exchange may be restricted.\n\n- Virtual assets for 24 hours equal to the amount of KRW deposited to prevent financial accidents It is excluded from the withdrawal amount. Please note that the excluded amount is reflected in the virtual asset withdrawal limit.\n\n- Make sure to check whether Polygon supports the ERC-20 network at the exchange to be deposited before withdrawing.Buy, not ERC-20 When using Nance Smart Chain (BEP2, BEP20), deposits are not processed and recovery is impossible.\n\n- Polycon can be withdrawn up to 6 decimal places.\n\n- Request for withdrawal due to the nature of virtual assets Once this is completed, cancellation is not possible, so please make sure to check your address before depositing. \n\n- The virtual asset deposit address and withdrawal address are different. Please use it after checking it for the purpose.\n\n- After completing the withdrawal application, it is processed in the blockchain network, so the withdrawal time may be delayed depending on the network condition. Since Cyfinity cannot intervene in the blockchain network, additional measures cannot be taken in the event of delays or abnormalities. Thank you for your understanding. \n\n - Withdrawals may be restricted if fraudulent transactions are suspected.\n\n - Recipient information can be collected by applying the travel rule solution for safe withdrawals. \n\n - OFAAC Comprehensive Sanctioned Countries (North Korea, Iran, Syria, Cuban, Crimea, Venezuela) Confirm that you do not withdraw to your wallet address.",
    "request_withdrawal": "Request Withdrawal",
    "title_model": "Withdraw",
    "content_model": "Withdrawal waiting confirm.",
    "deposit_icon": "SEND",
    "withdrawal_icon": "DRAW",
    "error_address_wallet": "Please enter your correct wallet address.",
    "not_transaction": "There are currently no transactions."
  },
  "video": {
    "count_video": "Ads can be viewed: {{count}}",
    "title_model": "Stop watching ads",
    "content_model": "No rewards will be paid at the end of the video.\nDo you stop watching ads?",
    "stop": "Stop",
    "continue": "Keep play"
  },
  "instructions": {
    "title": "Instructions for application access rights",
    "description_1": "To use the eyeber service, you must be able to access the following device functions.",
    "description_2": "Selective access rights require permission when using the function, and you can change the setting value at any time in the device setting menu because you can use services other than the function even when not allowed.",
    "required_access": "Required access",
    "location": "ㆍLocation",
    "stream_local_ads_based_on_location": "Location based local video transmission",
    "optional_access_rights": "Optional access rights",
    "photo_and_camera": "ㆍPhotos and Cameras",
    "profile_pictures_and_screenshots": "Profile images and captures",
    "login": "Login",
    "optional_access": "Optional access rights require permission when using the function, and even when not permitted, you can use services other than the function, so you can change the setting value at any time in the device setting menu."
  },
  "coin_situation": {
    "swap": "Swap",
    "From": "From",
    "To": "To",
    "quantity_holding": "{{symbolName}} holding quantity {{quantityHolding}} {{symbolName}}",
    "Swap_Minimum_Quantity": "Minimum amount for {{symbolName}} type: {{min}}",
    "swap_fee": "Swap fee",
    "swap_balance": "Swap balance",
    "coin_swap": "Coin swap"
  },
  "qr_coin": {
    "address_copy": "Click the wallet address to copy the address.",
    "verify": "Verify"
  },
  "go_rice": {
    "distance_traveled_today": "Distance traveled today",
    "today_travel_time": "Today's Travel Time",
    "cumulative_calories_consumed": "Cumulative Calories Consumed",
    "coins_mined_today": "Coins mined today",
    "bike_durability": "Bike Durability",
    "go_riding": "Go riding",
    "coin_payment": "Coin payment",
    "item_replacement": "Replace item",
    "target_point_setting": "Target point setting",
    "address_search": "Address search",
    "please_enter_your_current_address": "Please enter your current address.",
    "please_enter_your_address": "Please enter your address.",
    "destination_setting": "Destination setting",
    "free_movement": "Free movement",
    "target_location": "Target location",
    "my_location": "My location",
    "not_bike": "I don't have any bikes to mine.\nPlease buy a bike first.",
    "shop": "Go shop",
    "space_total_target_one": "There is a total of ",
    "space_total_target_two": "km left to the target point.",
    "time": "Time",
    "travel_distance": "Travel distance",
    "mining": "Mining",
    "end_of_ride": "End of Ride",
    "close_map": "Close Map",
    "remaining_distance": "Remaining distance",
    "change_confirm": "Change",
    "change_item": "Replace item",
    "item_purchase_guide": "Item Purchase Guide",
    "not_item": "There are no items",
    "riding_is_possible_after_purchasing_the_item": "Riding (mining) is possible after purchasing the item.",
    "would_you_like_to_go_to_the_store_page": "Would you like to go to the store page?",
    "cancel": "Cancel",
    "go_shop": "Go shop"
  },
  "nearDestination": {
    "title": "Alert",
    "content": "Are you sure you want to end the ride?",
    "end": "End Of Rice",
    "cancel": "Cancel"
  }
}