{
  "app_version": "App Version {{version}}",
  "tab_home": "Get coin",
  "tab_shop": "Shop",
  "tab_inventory": "Inventory",
  "won": "원",
  "매틱": "매틱",
  "error_something": "지정되지 않은 오류",
  "used_id": "이미 사용중인 아이디입니다.",
  "seconds": "초",
  "update": "업데이트",
  "Call_the_user_and_ship_the_bike_to": "사용자에게 전화를 걸어 자전거를 배송합니다.",
  "error_enter": "들어 오세요.",
  "Withdrawal_failed": "출금 실패.",
  "You_don't_have_enough_money": "당신은 돈이 충분하지 않습니다.",
  "km": "km",
  "kcal": "Kcal",
  "CFT": "CFT",
  "MATIC": "MATIC",
  "km/h": "km/h",
  "a_coin": "A coin",
  "mining-amount": "채굴량 ",
  "error": "오류",
  "pull_to_refresh": "당겨서 새로고침",
  "no_data": "아이템 없음",
  "notification": {
    "no_data": "알림 없음",
    "copy_success": "지갑 주소가 복사되었습니다.",
    "login_on_another_device": "귀하의 계정이 다른 기기에서 로그인 중입니다.",
    "account_blocked": "계정이 차단되었습니다.",
    "check_your_connection": "연결 확인."
  },
  "navigation_header": {
    "TermsOfServiceScreen": "회원가입",
    "RegisterScreen": "회원가입",
    "QueryAccountInformationScreen": "계정정보 조회",
    "ResetPasswordScreen": "비밀번호 재설정",
    "ProfileScreen": "My Page",
    "EditProfileScreen": "회원정보 수정",
    "ExitMemberScreen": "회원탈퇴",
    "NotificationScreen": "공지사항",
    "QAndAScreen": "FAQ",
    "SettingScreen": "설정",
    "ShopScreen": "",
    "CoinSituationScreen": "코인현황",
    "PolygonCoinScreen": "{{coinName}} 현황",
    "polygon_coin_status": "폴리곤 코인 현황",
    "SwapScreen": "코인스왑",
    "QRCodeScreen": "",
    "EditProfileSuccessScreen": "회원정보 수정",
    "EditBodyInformationScreen": "신체정보 수정",
    "CreateBodyInformationScreen": "회원정보 등록",
    "RidingHistoryScreen": "라이딩 히스토리",
    "MapScreen": ""
  },
  "tab_navigator": {
    "shop": "Shop",
    "go-rice": "Go Ride",
    "inventory": "Inventory"
  },
  "loginbar": {
    "tile": "App 접근권한 안내",
    "content": "CYFINITY 서비스를 이용하기 \n 위해서는 \n 아래와 같이 디바이스의 기능에 접근할 수 있어야 합니다.",
    "text-list-request": "필수 접근권한 ",
    "text-list-access": "선택적 접근권한",
    "list-text-location": "ㆍ위치",
    "list-text-img": "ㆍ사진 및 카메라",
    "text-location": "위치 기반의 지도 표시 및 위치 추척 이동거리 및 경로 추적",
    "text-img": "프로필 이미지 및 캡쳐",
    "text-content": "선택적 접근 권한은 해당 기능을 사용할 때 허용이 필요하며, 비허용시에도 해당 기능 외 서비스 이용이 가능하기 \n 때문에 디바이스 설정메뉴에서 언제든지 설정값을 변경할 수 있습니다.",
    "text-btn": "필수권한 설정하고 로그인페이지로"
  },
  "login": {
    "email": "아이디를 입력하세요.",
    "password": "비밀번호를 입력하세요.",
    "save_id": "아이디저장",
    "auto_login": "자동로그인",
    "login": "로그인",
    "register": "회원가입  |  ",
    "info_account": "계정정보 조회",
    "login_sns": "다른 방법으로 로그인",
    "error_login": "회원정보가 일치하지 않습니다."
  },
  "terms_of_service": {
    "agree_to_terms": "약관동의",
    "agree_all": "모두 동의",
    "next": "회원정보 입력",
    "term_service": "[서비스 이용약관]에 동의합니다.",
    "term_security": "[개인정보처리방침]에 동의합니다.",
    "terms_of_service": "서비스 이용약관",
    "terms_of_security": "개인정보처리방침",
    "title_service": "서비스 이용약관 내용이 출력됩니다.",
    "title_Security": "개인정보처리방침]에 동의합니다.",
    "content_term_service": "제1장 총칙<br><br> 제1조 (목적) 이 약관은 (주)트리플코리아 (이하 “회사”라 합니다)가 모바일 기기를 통해 제공하는 게임 서비스 및 이에 부수하는 네트워크, 웹사이트, 기타 서비스(이하 “서비스”라 합니다)의 이용에 대한 회사와 서비스 이용자의 권리ㆍ의무 및 책임사항, 기타 필요한 사항을 규정함을 목적으로 합니다.<br><br> 제2조 (용어의 정의) ① 이 약관에서 사용하는 용어의 정의는 다음과 같습니다.<br> 1. “회사”라 함은 모바일 기기를 통하여 서비스를 제공하는 사업자를 의미합니다.<br> 2. “회원”이란 이 약관에 따라 이용계약을 체결하고, 회사가 제공하는 서비스를 이용하는 자를 의미합니다.<br> 3. “임시회원”이란 일부 정보만 제공하고 회사가 제공하는 서비스의 일부만 이용하는 자를 의미합니다.<br> 4. “모바일 기기”란 콘텐츠를 다운로드 받거나 설치하여 사용할 수 있는 기기로서, 휴대폰, 스마트폰, 휴대정보단말기(PDA), 태블릿 등을 의미합니다.<br> 5. “계정정보”란 회원의 회원번호와 외부계정정보, 기기정보, 별명, 프로필 사진, 친구목록 등 회원이 회사에 제공한 정보와 게임이용정보 (캐릭터 정보, 아이템, 레벨 등), 이용요금 결제 정보 등을 통칭합니다.<br> 6. “콘텐츠”란 모바일 기기로 이용할 수 있도록 회사가 서비스 제공과 관련하여 디지털 방식으로 제작한 유료 또는 무료의 내용물 일체(게임 및 네트워크 서비스, 애플리케이션, 게임 머니, 게임 아이템 등)를 의미합니다. <br> 7. “오픈마켓”이란 모바일 기기에서 게임 콘텐츠를 설치하고 결제할 수 있도록 구축된 전자상거래 환경을 의미합니다.<br> 8.  “애플리케이션”이란 회사가 제공하는 서비스를 이용하기 위하여 모바일 기기를 통해 다운로드 받거나 설치하여 사용하는 프로그램 일체를 의미합니다.<br> 9 . “게임서비스”라 함은 회사가 제공하는 서비스의 하나로서 회원이 모바일 기기에서 실행하는 게임 및 이에 부수하는 서비스를 의미합니다.<br> ② 이 약관에서 사용하는 용어의 정의는 본 조 제1항에서 정하는 것을 제외하고는 관계법령 및 서비스별 정책에서 정하는 바에 의하며, 이에 정하지 아니한 것은 일반적인 상 관례에 따릅니다.<br><br> 제3조 (회사정보 등의 제공) 회사는 다음 각 호의 사항을 회원이 알아보기 쉽도록 게임 서비스 내에 표시합니다. 다만, 개인정보처리방침과 약관은 회원이 연결화면을 통하여 볼 수 있도록 할 수 있습니다.<br> <div style='margin-left: 5px'>  1. 상호 및 대표자의 성명 <br> 2. 영업소 소재지 주소(회원의 불만을 처리할 수 있는 곳의 주소를 포함한다)<br> 3. 전화번호, 전자우편주소<br> 4. 사업자 등록번호<br> 5. 통신판매업 신고번호 <br> 6. 개인정보처리방침 <br> 7. 서비스 이용약관 </div> <br> 제4조 (약관의 효력 및 변경) ① 회사는 이 약관의 내용을 회원이 알 수 있도록 게임서비스 내 또는 그 연결화면에 게시합니다. 이 경우 이 약관의 내용 중 서비스 중단, 청약철회, 환급, 계약 해제․해지, 회사의 면책사항 등과 같은 중요한 내용은 굵은 글씨, 색채, 부호 등으로 명확하게 표시하거나 별도의 연결화면 등을 통하여 회원이 알아보기 쉽게 처리합니다.<br> ② 회사가 약관을 개정할 경우에는 적용일자 및 개정내용, 개정사유 등을 명시하여 최소한 그 적용일 7일 이전부터 게임서비스 내 또는 그 연결화면에 게시하여 회원에게 공지합니다. 다만, 변경된 내용이 회원에게 불리하거나 중대한 사항의 변경인 경우에는 그 적용일 30일 이전까지 본문과 같은 방법으로 공지하고 제27조 제1항의 방법으로 회원에게 통지합니다. 이 경우 개정 전 내용과 개정 후 내용을 명확하게 비교하여 회원이 알기 쉽도록 표시합니다.<br> ③ 회사가 약관을 개정할 경우 개정약관 공지 후 개정약관의 적용에 대한 회원의 동의 여부를 확인합니다. 회사는 제2항의 공지 또는 통지를 할 경우 회원이 개정약관에 대해 동의 또는 거부의 의사표시를 하지 않으면 동의한 것으로 볼 수 있다는 내용도 함께 공지 또는 통지를 하며, 회원이 이 약관 시행일까지 거부의 의사표시를 하지 않는다면 개정약관에 동의한 것으로 볼 수 있습니다. 회원이 개정약관에 대해 동의하지 않는 경우 회사 또는 회원은 서비스 이용계약을 해지할 수 있습니다. <br> ④ 회사는 회원이 회사와 이 약관의 내용에 관하여 질의 및 응답을 할 수 있도록 조치를 취합니다.<br> ⑤ 회사는 「전자상거래 등에서의 소비자보호에 관한 법률」, 「약관의 규제에 관한 법률」, 「게임산업진흥에 관한 법률」, 「정보통신망이용촉진 및 정보보호 등에 관한 법률」, 「콘텐츠산업진흥법」 등 관련 법령에 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.<br><br> 제5조 (이용계약의 체결 및 적용) ① 이용계약은 회원이 되고자 하는 자(이하 “가입신청자”라 합니다.)가 이 약관의 내용에 대하여 동의를 한 다음 서비스 이용 신청을 하고, 회사가 그 신청에 대해서 승낙함으로써 체결됩니다. <br> ② 회사는 가입신청자의 신청에 대하여 승낙함을 원칙으로 합니다. 다만, 회사는 다음 각 호의 어느 하나에 해당하는 이용 신청에 대해서는 승낙을 거절할 수 있습니다.<br> 1. 이용신청서 내용을 허위로 기재하거나 이용신청 요건을 충족하지 못한 경우 <br> 2. 회사가 서비스를 제공하지 않은 국가에서 비정상적이거나 우회적인 방법을 통해 서비스를 이용하는 경우 <br> 3. 「게임산업진흥에 관한 법률」등 관련 법령에서 금지하는 행위를 할 목적으로 신청 하는 경우 <br> 4. 사회의 안녕과 질서 또는 미풍양속을 저해할 목적으로 신청한 경우 <br> 5. 부정한 용도로 게임서비스를 이용하고자 하는 경우 <br> 6. 영리를 추구할 목적으로 게임서비스를 이용하고자 하는 경우 <br> 7. 그 밖에 각 호에 준하는 사유로서 승낙이 부적절하다고 판단되는 경우 <br> ③ 회사는 다음 각 호의 어느 하나에 해당하는 경우 그 사유가 해소될 때까지 승낙을 유보할 수 있습니다.<br> 1. 회사의 설비에 여유가 없거나, 특정 모바일 기기의 지원이 어렵거나, 기술적 장애가 있는 경우 <br> 2. 서비스 상의 장애 또는 서비스 이용요금, 결제수단의 장애가 발생한 경우 <br> 3. 그 밖의 각 호에 준하는 사유로서 이용신청의 승낙이 어렵다고 판단되는 경우<br><br> 제6조 (약관 외 준칙) 이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 「전자상거래 등에서의 소비자보호에 관한 법률」,「약관의 규제에 관한 법률」,「게임산업진흥에 관한 법률」,「정보통신망이용촉진 및 정보보호 등에 관한 법률」,「콘텐츠산업진흥법」 등 관련 법령 또는 상 관례에 따릅니다.<br><br> 제7조 (운영정책) ① 약관을 적용하기 위하여 필요한 사항과 약관에서 구체적 범위를 정하여 위임한 사항을 게임서비스 운영정책(이하 “운영정책”이라 합니다)으로 정할 수 있습니다. <br> ② 회사는 운영정책의 내용을 회원이 알 수 있도록 게임서비스 내 또는 그 연결화면에 게시합니다.   <br> ③ 운영정책을 개정하는 경우에는 제4조 제2항의 절차에 따릅니다. 다만, 운영정책 개정내용이 다음 각 호의 어느 하나에 해당하는 경우에는 제2항의 방법으로 사전에 공지합니다. <br> 1. 약관에서 구체적으로 범위를 정하여 위임한 사항을 개정하는 경우 <br> 2. 회원의 권리·의무와 관련 없는 사항을 개정하는 경우 <br> 3. 운영정책의 내용이 약관에서 정한 내용과 근본적으로 다르지 않고 회원이 예측할 수 있는 범위 내에서 운영정책을 개정하는 경우<br><br> 제2장 개인정보 관리<br><br> 제8조 (개인정보의 보호 및 사용) ① 회사는 관련 법령이 정하는 바에 따라 회원의 개인정보를 보호하기 위해 노력하며, 개인정보의 보호 및 사용에 대해서는 관련 법령 및 회사의 개인정보처리방침에 따릅니다. 다만, 회사가 제공하는 서비스 이외의 링크된 서비스에서는 회사의 개인정보처리방침이 적용되지 않습니다.<br> ② 서비스의 특성에 따라 회원의 개인정보와 관련이 없는 별명‧캐릭터 사진‧상태정보 등 자신을 소개하는 내용이 공개될 수 있습니다.<br> ③ 회사는 관련 법령에 의해 관련 국가기관 등의 요청이 있는 경우를 제외하고는 회원의 개인정보를 본인의 동의 없이 타인에게 제공하지 않습니다.<br> ④ 회사는 회원의 귀책사유로 개인정보가 유출되어 발생한 피해에 대하여 책임을 지지 않습니다.<br><br> 제3장 이용계약 당사자의 의무<br><br> 제9조 (회사의 의무) ① 회사는 관련 법령, 이 약관에서 정하는 권리의 행사 및 의무의 이행을 신의에 따라 성실하게 준수합니다.<br> ② 회사는 회원이 안전하게 서비스를 이용할 수 있도록 개인정보(신용정보 포함)보호를 위해 보안시스템을 갖추어야 하며 개인정보처리방침을 공시하고 준수합니다. 회사는 이 약관 및 개인정보처리방침에서 정한 경우를 제외하고는 회원의 개인정보가 제3자에게 공개 또는 제공되지 않도록 합니다. <br> ③ 회사는 계속적이고 안정적인 서비스의 제공을 위하여 서비스 개선을 하던 중 설비에 장애가 생기거나 데이터 등이 멸실․훼손된 때에는 천재지변, 비상사태, 현재의 기술로는 해결이 불가능한 장애나 결함 등 부득이한 사유가 없는 한 지체 없이 이를 수리 또는 복구하도록 최선의 노력을 다합니다.<br> 제10조 (회원의 의무) ① 회원은 회사에서 제공하는 서비스의 이용과 관련하여 다음 각 호에 해당하는 행위를 해서는 안 됩니다.<br> 1. 이용신청 또는 회원 정보 변경 시 허위사실을 기재하는 행위<br> 2. 회사가 제공하지 않는 서비스나 비정상적인 방법을 통해 사이버 자산(ID, 캐릭터, 아이템, 게임 머니 등)을 매매 또는 증여하거나, 이를 취득하여 이용하는 행위<br> 3. 회사의 직원이나 운영자를 가장하거나 타인의 명의를 도용하여 글을 게시하거나 메일을 발송하는 행위, 타인으로 가장하거나 타인과의 관계를 허위로 명시하는 행위<br> 4. 타인의 신용카드⋅유/무선 전화⋅은행 계좌 등을 도용하여 유료 콘텐츠를 구매하는 행위, 다른 회원의 ID 및 비밀번호를 부정사용하는 행위<br> 5. 다른 회원의 개인정보를 무단으로 수집⋅저장⋅게시 또는 유포하는 행위<br> 6. 도박 등 사행행위를 하거나 유도하는 행위, 음란⋅저속한 정보를 교류⋅게재하거나 음란 사이트를 연결(링크)하는 행위, 수치심⋅혐오감 또는 공포심을 일으키는 말⋅소리⋅글⋅그림⋅사진 또는 영상을 타인에게 전송 또는 유포하는 행위 등 서비스를 불건전하게 이용하는 행위<br> 7. 서비스를 무단으로 영리, 영업, 광고, 홍보, 정치활동, 선거운동 등 본래의 용도 이외의 용도로 이용하는 행위<br> 8. 회사의 서비스를 이용하여 얻은 정보를 무단으로 복제․유통․조장하거나 상업적으로 이용하는 행위, 알려지거나 알려지지 않은 버그를 악용하여 서비스를 이용하는 행위<br> 9. 타인을 기망하여 이득을 취하는 행위, 회사의 서비스의 이용과 관련하여 타인에게 피해를 입히는 행위<br> 10. 회사나 타인의 지적재산권 또는 초상권을 침해하는 행위, 타인의 명예를 훼손하거나 손해를 가하는 행위<br> 11. 법령에 의하여 전송 또는 게시가 금지된 정보(컴퓨터 프로그램)나 컴퓨터 소프트웨어⋅하드웨어 또는 전기통신장비의 정상적인 작동을 방해⋅파괴할 목적으로 고안된 바이러스⋅컴퓨터 코드⋅파일⋅프로그램 등을 고의로 전송⋅게시⋅유포 또는 사용하는 행위<br> 12. 회사로부터 특별한 권리를 부여 받지 않고 애플리케이션을 변경하거나, 애플리케이션에 다른 프로그램을 추가⋅삽입하거나, 서버를 해킹⋅역설계하거나, 소스 코드나 애플리케이션 데이터를 유출⋅변경하거나, 별도의 서버를 구축하거나, 웹사이트의 일부분을 임의로 변경⋅도용하여 회사를 사칭하는 행위<br> 13. 그 밖에 관련 법령에 위반되거나 선량한 풍속 기타 사회통념에 반하는 행위 <br> ② 회원의 계정 및 모바일 기기에 관한 관리 책임은 회원에게 있으며, 이를 타인이 이용하도록 하게 하여서는 안 됩니다. 모바일 기기의 관리 부실이나 타인에게 이용을 승낙함으로 인해 발생하는 손해에 대해서 회사는 책임을 지지 않습니다. <br> ③ 회원은 각 오픈마켓에서 부정한 결제가 이루어지지 아니하도록 결제 비밀번호 기능을 설정하고 관리하여야 합니다. 회원의 부주의로 인하여 발생하는 손해에 대해 회사는 책임지지 않습니다<br> ④ 회사는 다음 각 호의 행위의 구체적인 내용을 정할 수 있으며, 회원은 이를 따라야 합니다.<br> <div style='margin-left: 5px'> 1. 회원의 계정명, 캐릭터명, 길드명, 기타 게임 내에서 사용하는 명칭 <br> 2. 채팅내용과 방법<br> 3. 게시판이용 및 서비스이용 방법<br> 4. 카카오, 페이스북, 구글플러스 등 외부 모바일 플랫폼 제휴 서비스 정책<br> </div> 제4장 서비스 이용 및 이용제한<br><br> 제11조 (서비스의 제공) ① 회사는 제5조의 규정에 따라 이용계약이 완료된 회원에게 그 즉시 서비스를 이용할 수 있도록 합니다. 다만, 일부 서비스의 경우 회사의 필요에 따라 지정된 일자부터 서비스를 개시할 수 있습니다.<br> ② 회사는 회원에게 게임서비스를 제공할 때 이 약관에 정하고 있는 서비스를 포함하여 기타 부가적인 서비스를 함께 제공할 수 있습니다.<br> ③ 회사는 회원의 등급을 구분하고 이용시간, 이용횟수, 제공 서비스의 범위 등을 세분화하여 이용에 차등을 둘 수 있습니다.<br><br> 제12조 (서비스의 이용) ① 게임서비스는 회사의 영업방침에 따라 정해진 시간 동안 제공합니다. 회사는 게임서비스 제공시간을 게임 애플리케이션 초기화면이나 게임서비스 공지사항에 적절한 방법으로 안내합니다.<br> ② 제1항에도 불구하고 회사는 다음 각 호의 경우에는 서비스의 전부 또는 일부를 일시 정지할 수 있습니다. 이 경우 회사는 사전에 그 정지의 사유와 기간을 게임 애플리케이션 초기화면이나 게임서비스 공지사항 등에 공지합니다. 다만, 사전에 공지할 수 없는 부득이한 사정이 있는 경우 사후에 공지할 수 있습니다.<br> 1. 시스템 정기점검, 서버의 증설 및 교체, 네트워크의 불안정 등의 시스템 운영상 필요한 경우<br> 2. 정전, 서비스 설비의 장애, 서비스 이용폭주, 기간통신사업자의 설비 보수 또는 점검 등으로 인하여 정상적인 서비스 제공이 불가능한 경우<br> 3. 전시, 사변, 천재지변 또는 이에 준하는 국가비상사태 등 회사가 통제할 수 없는 상황이 발생한 경우<br> ③ 회사는 모바일 기기를 위한 전용 애플리케이션 또는 네트워크를 이용하여 서비스를 제공합니다. 회원은 애플리케이션을 다운로드하여 설치하거나 네트워크를 이용하여 무료 또는 유료로 서비스를 이용할 수 있습니다.<br> ④ 유료 콘텐츠의 경우에는 해당 서비스에 명시된 요금을 지급하여야 이용할 수 있습니다. 네트워크를 통해 애플리케이션을 다운로드하거나 서비스를 이용하는 경우에는 가입한 이동통신사에서 정한 별도의 요금이 발생할 수 있습니다.<br> ⑤ 다운로드하여 설치한 애플리케이션 또는 네트워크를 통해 이용하는 서비스의 경우에는 모바일 기기 또는 이동통신사의 특성에 맞도록 제공됩니다. 모바일 기기의 변경․번호 변경 또는 해외 로밍의 경우에는 콘텐츠의 전부 또는 일부의 이용이 불가능할 수 있으며, 이 경우 회사는 책임을 지지 않습니다.<br> ⑥ 다운로드하여 설치한 애플리케이션 또는 네트워크를 통해 이용하는 서비스의 경우에는 백그라운드 작업이 진행될 수 있습니다. 이 경우 모바일 기기 또는 이동통신사의 특성에 맞도록 추가요금이 발생할 수 있으며 이와 관련하여 회사는 책임을 지지 않습니다.<br><br> 제13조 (서비스의 변경 및 중단) ① 회사는 원활한 게임서비스 제공을 위해 운영상 또는 기술상의 필요에 따라 서비스를 변경할 수 있으며, 변경 전에 해당 내용을 게임서비스 내에 공지합니다. 다만, 버그․오류 등의 수정이나 긴급 업데이트 등 부득이하게 변경할 필요가 있는 경우 또는 중대한 변경에 해당하지 않는 경우에는 사후에 공지할 수 있습니다.<br> ② 회사는 영업양도․분할․합병 등에 따른 영업의 폐지, 게임제공의 계약만료, 당해 게임서비스의 현저한 수익 악화 등 경영상의 중대한 사유로 인해 게임서비스를 지속하기 어려운 경우에는 서비스 전부를 중단할 수 있습니다. 이 경우 중단일자 30일 이전까지 중단일자․중단사유․보상조건 등을 게임 애플리케이션 초기화면 또는 그 연결화면을 통해 공지하고 제27조 제1항의 방법으로 회원에게 통지합니다.<br> ③ 제2항의 경우 회사는 사용하지 않았거나 사용기간이 남아 있는 유료 아이템에 대해  제24조 제3항에 따라 환급합니다. <br><br> 제14조 (정보의 수집 등) ① 회사는 회원간에 이루어지는 채팅 내용을 저장․보관할 수 있으며 이 정보는 회사만이 보유합니다. 회사는 회원간의 분쟁 조정, 민원 처리 또는 게임 질서의 유지를 위한 경우에 한하여, 제3자는 법령에 따라 권한이 부여된 경우에 한하여 이 정보를 열람할 수 있습니다. <br> ② 회사 또는 제3자가 제1항에 따라 채팅 정보를 열람할 경우 회사는 사전에 열람의 사유 및 범위를 해당 회원에게 고지합니다. 다만, 제10조 제1항에 따른 금지행위의 조사․처리․확인 또는 그 행위로 인한 피해 구제와 관련하여 이 정보를 열람해야 할 경우에는 사후에 고지할 수 있습니다.<br> ③ 회사는 서비스의 원활하고 안정적인 운영 및 서비스 품질의 개선을 위하여 회원의 개인정보를 제외한 회원의 모바일 기기 정보(설정,사양,운영체제, 버전 등)를 수집 ‧ 활용할 수 있습니다.<br> ④ 회사는 서비스 개선 및 회원 대상 서비스 소개 등을 위한 목적으로 회원에게 추가정보를 요청할 수 있습니다. 이 요청에 대해 회원은 승낙하거나 거절할 수 있으며, 회사가 이 요청을 할 경우에는 회원이 이 요청을 거절할 수 있다는 뜻을 함께 고지합니다.<br><br> 제15조 (광고의 제공) ① 회사는 서비스의 운영과 관련하여 게임서비스 내에 광고를 게재할 수 있습니다. 또한 수신에 동의한 회원에 한하여 전자우편, 문자서비스(LMS/SMS), 푸시메시지(Push Notification) 등의 방법으로 광고성 정보를 전송할 수 있습니다. 이 경우 회원은 언제든지 수신을 거절할 수 있으며, 회사는 회원의 수신 거절 시 광고성 정보를 발송하지 아니합니다.  <br> ② 회사가 제공하는 서비스 중의 배너 또는 링크 등을 통해 타인이 제공하는 광고나 서비스에 연결될 수 있습니다. <br> ③ 제2항에 따라 타인이 제공하는 광고나 서비스에 연결될 경우 해당 영역에서 제공하는 서비스는 회사의 서비스 영역이 아니므로 회사가 신뢰성, 안정성 등을 보장하지 않으며, 그로 인한 회원의 손해에 대하여도 회사는 책임을 지지 않습니다. 다만, 회사가 고의 또는 중과실로 손해의 발생을 용이하게 하거나 손해 방지를 위한 조치를 취하지 아니한 경우에는 그러하지 아니합니다.<br><br> 제16조 (저작권 등의 귀속) ① 회사가 제작한 게임서비스 내의 콘텐츠에 대한 저작권과 기타 지적재산권은 회사에 귀속합니다.<br> ② 회원은 회사가 제공하는 게임서비스를 이용하여 얻은 정보 중에서 회사 또는 제공업체에 지적재산권이 귀속된 정보를 회사 또는 제공업체의 사전 동의 없이 복제⋅전송 등의 방법(편집, 공표, 공연, 배포, 방송, 2차적 저작물 작성 등을 포함합니다. 이하 같습니다)에 의하여 영리목적으로 이용하거나 타인에게 이용하게 하여서는 안 됩니다.<br> ③ 회원은 게임 내에서 보여지거나 게임서비스와 관련하여 회원 또는 다른 이용자가 게임 애플리케이션 또는 게임서비스를 통해 업로드 또는 전송하는 대화 텍스트를 포함한 커뮤니케이션, 이미지, 사운드 및 모든 자료 및 정보(이하 “이용자 콘텐츠”라 합니다.)에 대하여 회사가 다음과 같은 방법과 조건으로 이용하는 것을 허락합니다.<br> 1. 해당 이용자 콘텐츠를 이용, 편집 형식의 변경 및 기타 변형하는 것(공표, 복제, 공연, 전송, 배포, 방송, 2차적 저작물 작성 등 어떠한 형태로든 이용 가능하며, 이용기간과 지역에는 제한이 없음)<br> 2. 이용자 콘텐츠를 제작한 이용자의 사전 동의 없이 거래를 목적으로 이용자 콘텐츠를 판매, 대여, 양도 행위를 하지 않음<br> ④ 게임 내에서 보여지지 않고 게임서비스와 일체화되지 않은 회원의 이용자 콘텐츠(예컨대, 일반게시판 등에서의 게시물)에 대하여 회사는 회원의 명시적인 동의가 없이 이용하지 않으며, 회원은 언제든지 이러한 이용자 콘텐츠를 삭제할 수 있습니다.<br> ⑤ 회사는 회원이 게시하거나 등록하는 서비스 내의 게시물에 대해 제10조 제1항에 따른 금지행위에 해당된다고 판단되는 경우에는 사전 통지 없이 이를 삭제 또는 이동하거나 그 등록을 거절할 수 있습니다. <br> ⑥ 회사가 운영하는 게시판 등에 게시된 정보로 인하여 법률상 이익이 침해된 회원은 회사에 해당 정보의 삭제 또는 반박 내용의 게재를 요청할 수 있습니다. 이 경우 회사는 신속하게 필요한 조치를 취하고 이를 신청인에게 통지합니다.<br> ⑦ 이 조는 회사가 게임서비스를 운영하는 동안 유효하며, 회원 탈퇴 후에도 지속적으로 적용됩니다.<br><br> 제17조 (유료 콘텐츠의 구매, 사용기간 및 이용) ① 게임서비스 내에서 회원이 구매한 유료 콘텐츠는 해당 애플리케이션을 다운로드 받거나 설치한 모바일 기기에서만 이용할 수 있습니다. ② 회원이 구매한 유료 콘텐츠의 이용기간은 구매 시 명시된 기간에 따릅니다. 다만, 제13조 제2항에 따라 서비스 중단이 이루어지는 경우 기간의 정함이 없는 유료 콘텐츠의 이용기간은 서비스 중단 공지 시 공지된 서비스의 중단일자까지로 합니다. <br><br> 제18조 (회원에 대한 서비스 이용제한) ① 회원은 제10조에 따른 회원의 의무를 위반하는 행위를 하여서는 안 되며, 해당 행위를 하는 경우에 회사는 다음 각 호의 구분에 따른 회원의 서비스 이용제한, 관련 정보(글, 사진, 영상 등) 삭제 및 기타의 조치를 포함한 이용제한 조치를 할 수 있습니다. 이용제한 조치가 이루어지는 구체적인 사유 및 절차는 제19조 제1항에 따라 개별 게임의 운영정책에서 정합니다.<br> 1. 일부 권한 제한 : 일정기간 채팅 등 일정 권한을 제한<br> 2. 캐릭터 이용제한 : 일정기간 또는 영구히 회원 캐릭터의 이용을 제한<br> 3. 계정 이용제한 : 일정기간 또는 영구히 회원 계정의 이용을 제한<br> 4. 회원 이용제한 : 일정기간 또는 영구히 회원의 게임서비스 이용을 제한<br> ② 제1항의 이용제한이 정당한 경우에 회사는 이용제한으로 인하여 회원이 입은 손해를 배상하지 않습니다.<br> ③ 회사는 다음 각 호의 사유에 대한 조사가 완료될 때까지 해당 계정의 서비스 이용을 정지할 수 있습니다.<br> 1. 계정이 해킹 또는 도용당했다는 정당한 신고가 접수된 경우<br> 2. 불법프로그램 사용자 또는 작업장 등 위법행위자로 의심되는 경우<br> 3. 그 밖에 각 호에 준하는 사유로 서비스 이용의 잠정조치가 필요한 경우<br> ④ 제3항의 조사가 완료된 후, 유료 게임서비스의 경우에는 정지된 시간만큼 회원의 이용시간을 연장하거나 그에 상당하는 유료서비스 또는 캐쉬 등으로 보상합니다. 다만, 회원이 제3항 각 호의 사유에 해당하는 경우에는 그러하지 아니합니다.<br> <br> 제19조 (이용제한 조치의 사유와 절차) ① 회사는 제18조 제1항에 따른 이용제한 조치의 구체적인 사유 및 절차를 제10조 제1항에 따른 금지행위의 내용․정도․횟수․결과 등을 고려하여 운영정책으로 정합니다.<br> ② 회사가 제18조 제1항에서 정한 이용제한 조치를 하는 경우에는 다음 각 호의 사항을 회원에게 사전 통지합니다. 다만, 긴급히 조치할 필요가 있는 경우에는 사후에 통지할 수 있습니다.<br> 1. 이용제한 조치의 사유<br> 2. 이용제한 조치의 유형 및 기간<br> 3. 이용제한 조치에 대한 이의신청 방법<br><br> 제20조 (이용제한 조치에 대한 이의신청 절차) ① 회원이 회사의 이용제한 조치에 불복하고자 할 때에는 이 조치의 통지를 받은 날부터 14일 이내에 불복 이유를 기재한 이의 신청서를 서면, 전자우편 또는 이에 준하는 방법으로 회사에 제출하여야 합니다.<br> ② 회사는 제1항의 이의신청서를 접수한 날부터 15일 이내에 불복 이유에 대하여 서면, 전자우편 또는 이에 준하는 방법으로 답변합니다. 다만, 회사는 이 기간 내에 답변이 어려운 경우에는 그 사유와 처리일정을 통지합니다.<br> ③ 회사는 불복 이유가 타당한 경우에는 이에 따른 조치를 취합니다.<br><br> 제5장 청약철회, 과오납금의 환급 및 이용계약의 해지<br><br> 제21조 (대금결제) ① 콘텐츠에 대한 구매 대금의 부과와 납부는 원칙적으로 이동통신사나 오픈마켓 사업자 등에서 정하는 정책이나 방법에 따릅니다. 또한 각 결제수단별 한도가 회사나 오픈마켓 사업자가 정하는 정책 또는  정부의 방침에 따라 부여되거나 조정될 수 있습니다.<br> ② 콘텐츠의 구매대금을 외화로 결제하는 경우에는 환율‧수수료 등으로 인하여 실제 청구금액이 서비스의 상점 등에서 표시된 가격과 달라질 수 있습니다. <br><br> 제22조 (청약 철회 등) ① 회사와 유료 콘텐츠의 구매에 관한 계약을 체결한 회원은 구매계약일과 콘텐츠 이용 가능일 중 늦은 날부터 7일 이내에 별도의 수수료‧위약금 등의 부담 없이 청약철회를 할 수 있습니다. <br> ② 회원은 다음 각 호에 해당하는 경우에는 회사의 의사에 반하여 제1항에 따른 청약철회를 할 수 없습니다. 다만, 가분적 콘텐츠로 구성된 구매계약의 경우에는 가분적 콘텐츠 중 다음 각 호에 해당하지 아니하는 나머지 부분에 대하여는 그러하지 아니합니다.<br> 1. 구매 즉시 사용되거나 적용되는 유료 콘텐츠<br> 2. 추가혜택이 제공되는 경우에 그 추가 혜택이 사용된 콘텐츠<br> 3. 개봉행위를 사용으로 볼 수 있거나 개봉 시 효용이 결정되는 콘텐츠의 개봉행위가 있는 경우<br> ③ 회사는 제2항 각 호의 규정에 따라 청약철회가 불가능한 콘텐츠의 경우에는 그 사실을 회원이 <br> 쉽게 알 수 있는 곳에 명확하게 표시하고, 해당 콘텐츠의 시험사용 상품을 제공(한시적 이용의 허용, 체험용 제공 등)하거나 이에 대한 제공이 곤란한 경우에는 콘텐츠에 관한 정보 제공함으로써 회원의 청약철회의 권리행사가 방해받지 아니하도록 조치합니다. 만약 회사가 이러한 조치를 하지 아니한 경우에는 제2항 각 호의 청약철회 제한사유에도 불구하고 회원은 청약철회를 할 수 있습니다.<br> ④ 회원은 제1항 및 제2항에도 불구하고 구매한 유료 콘텐츠의 내용이 표시․광고의 내용과 다르거나 구매계약의 내용과 다르게 이행된 경우에 해당 콘텐츠가 이용 가능하게 된 날부터 3개월 이내, 그 사실을 안 날 또는 알 수 있었던 날부터 30일 이내에 청약철회를 할 수 있습니다.<br> ⑤ 회원이 청약철회를 할 경우 회사는 플랫폼사업자 또는 오픈마켓 사업자를 통해 구매내역을 확인합니다. 또한 회사는 회원의 정당한 철회 사유를 확인하기 위해 회원에게서 제공받은 정보를 통해 회원에게 연락할 수 있으며, 추가적인 증빙을 요구할 수 있습니다.<br> ⑥ 제1항부터 제4항까지의 규정에 따라 청약철회가 이루어질 경우 회사는 지체 없이 회원의 유료 콘텐츠를 회수하고 3영업일 이내에 대금을 환급합니다. 이 경우 회사가 환급을 지연한 때에는 그 지연기간에 대하여 「전자상거래 등에서의 소비자보호에 관한 법률」 및 같은 법 시행령 제21조의3에서 정하는 이율을 곱하여 산정한 지연이자를 지급합니다.<br> ⑦ 미성년자가 모바일 기기에서 콘텐츠 구매계약을 체결하는 경우, 회사는 법정대리인의 동의가 없으면 미성년자 본인 또는 법정대리인이 그 계약을 취소할 수 있다는 내용을 고지하며, 미성년자가 법정대리인의 동의 없이 구매계약을 체결한 때에는 미성년자 본인 또는 법정대리인은 회사에 그 계약을 취소할 수 있습니다. 다만, 미성년자가 법정대리인이 범위를 정하여 처분을 허락한 재산으로 콘텐츠를 구매한 경우 또는 미성년자가 속임수로써 자기를 성년자로 믿게 하거나 법정대리인의 동의가 있는 것으로 믿게 한 경우에는 취소할 수 없습니다. <br> ⑧ 콘텐츠 구매계약의 당사자가 미성년자인지 여부는 결제가 진행된 모바일 기기, 결제 실행자 정보, 결제 수단 명의자 등을 근거로 판단합니다. 또한 회사는 정당한 취소인지를 확인하기 위해 미성년자 및 법정대리인임을 증명할 수 있는 서류의 제출을 요청할 수 있습니다.<br><br> 제23조 (과오납금의 환급) ① 회사는 과오납금이 발생하는 경우 과오납금을 회원에게 환급합니다. 다만, 과오납금이 회사의 고의 또는 과실 없이 회원의 과실로 인하여 발생한 경우에는 그 환급에 소요되는 실제 비용은 합리적인 범위 내에서 회원이 부담합니다.<br> ② 애플리케이션을 통한 결제는 오픈마켓 사업자가 제공하는 결제방식에 따르며, 결제 과정에서  과오납금이 발생하는 경우, 회사 또는 오픈마켓 사업자에게 환급을 요청하여야 합니다.<br> ③ 애플리케이션의 다운로드 또는 네트워크 서비스의 이용으로 인해 발생한 통신요금(통화료, 데이터 통화료 등)은 환급 대상에서 제외될 수 있습니다.<br> ④ 환급은 서비스를 이용하고 있는 모바일 기기의 운영체제 종류에 따라 각 오픈마켓 사업자 또는 회사의 환급정책에 따라 진행됩니다.<br> ⑤ 회사는 과오납금의 환급을 처리하기 위해 회원에게서 제공받은 정보를 통해 회원에게 연락할 수 있으며, 필요한 정보의 제공을 요청할 수 있습니다. 회사는 회원으로부터 환급에 필요한 정보를 받은 날부터 3영업일 이내에 환급합니다.<br><br> 제24조 (계약 해지 등) ① 회원은 언제든지 서비스 이용을 원하지 않는 경우 회원 탈퇴를 통해 이용계약을 해지할 수 있습니다. 회원탈퇴로 인해 회원이 게임서비스 내에서 보유한 게임이용정보는 모두 삭제되어 복구가 불가능하게 됩니다.<br> ② 회사는 회원이 이 약관 및 그에 따른 운영정책, 서비스 정책에서 금지하는 행위를 하는 등 본 계약을 유지할 수 없는 중대한 사유가 있는 경우에는 상당한 기간 전에 최고하고 기간을 정하여 서비스 이용을 중지하거나 이용계약을 해지할 수 있습니다.<br> ③ 제1항 및 제2항에 따른 환급 및 손해배상은 「콘텐츠이용자보호지침」에 따라 처리합니다.<br> ④ 회사는 최근의 서비스 이용일부터 연속하여 1년 동안 회사의 서비스를 이용하지 않은 회원(이하 “휴면계정”이라 합니다)의 개인정보를 보호하기 위해 이용계약을 해지하고 회원의 개인정보 파기 등의 조치를 취할 수 있습니다. 이 경우 조치일 30일 전까지 계약해지, 개인정보 파기 등의 조치가 취해진다는 사실 및 파기될 개인정보 등을 회원에게 통지합니다.<br><br> 제6장 손해배상 및 면책조항 등<br><br> 제25조 (손해배상) ① 회사 또는 회원은 본 약관을 위반하여 상대방에게 손해를 입힌 경우에는 그 손해를 배상할 책임이 있습니다. 다만, 고의 또는 과실이 없는 경우에는 그러하지 아니 합니다 ② 회사가 개별서비스 제공자와 제휴 계약을 맺고 회원에게 개별서비스를 제공하는 경우에 회원이 이 개별서비스 이용약관에 동의를 한 뒤 개별서비스 제공자의 고의 또는 과실로 인해 회원에게 손해가 발생한 경우에 그 손해에 대해서는 개별서비스 제공자가 책임을 집니다. <br><br> 제26조 (회사의 면책) ① 회사는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 관하여 책임을 지지 않습니다. ② 회사는 서비스용 설비의 보수, 교체, 정기점검, 공사 등 기타 이에 준하는 사유로 발생한 손해에 대하여 책임을 지지 않습니다. 다만, 회사의 고의 또는 과실에 의한 경우에는 그러하지 아니합니다. <br> ③ 회사는 회원의 고의 또는 과실로 인한 서비스 이용의 장애에 대하여는 책임을 지지 않습니다. 다만, 회원에게 부득이하거나 정당한 사유가 있는 경우에는 그러하지 아니합니다.<br> ④ 회원이 서비스와 관련하여 게재한 정보나 자료 등의 신뢰성, 정확성 등에 대하여 회사는 고의 또는 중대한 과실이 없는 한 책임을 지지 않습니다.<br> ⑤ 회사는 회원이 다른 회원 또는 타인과 서비스를 매개로 발생한 거래나 분쟁에 대해 개입할 의무가 없으며, 이로 인한 손해에 대해 책임을 지지 않습니다.<br> ⑥ 회사는 무료로 제공되는 서비스 이용과 관련하여 회원에게 발생한 손해에 대해서는 책임을 지지 않습니다. 그러나 회사의 고의 또는 중과실에 의한 경우에는 그러하지 아니합니다.<br> ⑦ 회사는 회원이 서비스를 이용하여 기대하는 이익을 얻지 못하거나 상실한 것에 대하여 책임을 지지 않습니다.<br> ⑧ 회사는 회원의 게임상 경험치, 등급, 아이템, 게임 머니 등의 손실에 대하여 책임을 지지 않습니다. 다만, 회사의 고의 또는 과실에 의한 경우에는 그러하지 아니합니다.<br> ⑨ 회사는 회원이 모바일 기기 비밀번호, 오픈마켓 사업자가 제공하는 비밀번호 등을 관리하지 않아 발생하는 제3자 결제에 대해 책임을 지지 않습니다. 다만, 회사의 고의 또는 과실에 의한 경우에는 그러하지 아니합니다.<br> ⑩ 회원이 모바일 기기의 변경, 모바일 기기의 번호 변경, 운영체제(OS) 버전의 변경, 해외 로밍, 통신사 변경 등으로 인해 콘텐츠 전부나 일부의 기능을 이용할 수 없는 경우 회사는 이에 대해 책임을 지지 않습니다. 다만, 회사의 고의 또는 과실에 의한 경우에는 그러하지 아니합니다.<br> ⑪ 회원이 회사가 제공하는 콘텐츠나 계정정보를 삭제한 경우 회사는 이에 대해 책임을 지지 않습니다. 다만, 회사의 고의 또는 과실에 의한 경우에는 그러하지 아니합니다.<br> ⑫ 회사는 임시회원이 서비스 이용으로 발생한 손해에 대해서는 책임을 지지 않습니다. 다만, 회사의 고의 또는 과실에 의한 경우에는 그러하지 아니합니다.<br><br> 제27조 (회원에 대한 통지) ① 회사가 회원에게 통지를 하는 경우 회원의 전자우편주소, 전자메모, 게임 서비스 내 쪽지, 문자메시지(LMS/SMS) 등으로 할 수 있습니다.<br> ② 회사는 회원 전체에게 통지를 하는 경우 7일 이상 게임서비스 내에 게시하거나 팝업화면 등을 제시함으로써 제1항의 통지에 갈음할 수 있습니다.<br><br> 제28조 (재판권 및 준거법) 이 약관은 대한민국 법률에 따라 규율되고 해석됩니다. 회사와 회원 간에 발생한 분쟁으로 소송이 제기되는 경우에는 법령에 정한 절차에 따른 법원을 관할 법원으로 합니다.<br><br> 제29조 (회원의 고충처리 및 분쟁해결)<br> ① 회사는 회원의 편의를 고려하여 회원의 의견이나 불만을 제시하는 방법을 게임서비스 내 또는 그 연결화면에 안내합니다. 회사는 이러한 회원의 의견이나 불만을 처리하기 위한 전담인력을 운영합니다.<br> ② 회사는 회원으로부터 제기되는 의견이나 불만이 정당하다고 객관적으로 인정될 경우에는 합리적인 기간 내에 이를 신속하게 처리합니다. 다만, 처리에 장기간이 소요되는 경우에는 회원에게 장기간이 소요되는 사유와 처리일정을 게임서비스 내 공지하거나 제27조 제1항에 따라 통지합니다.<br> ③ 회사와 회원 간에 분쟁이 발생하여 제3의 분쟁조정기관이 조정할 경우 회사는 이용제한 등 회원에게 조치한 사항을 성실히 증명하고, 조정기관의 조정에 따를 수 있습니다.",
    "content_term_security": "< (주)트리플코리아 >('cyfinity.com'이하 '싸이피니티’)은(는) 「개인정보 보호법」 제30조에 따라 정보주체의 개인정보를 보호하고 이와 관련한 고충을 신속하고 원활하게 처리할 수 있도록 하기 위하여 다음과 같이 개인정보 처리방침을 수립·공개합니다.<br><br> 이 개인정보처리방침은 2022년 12월 22부터 적용됩니다.<br><br> <strong>제1조(개인정보의 처리 목적)</strong><br> <strong><(주)트리플코리아 >('cyfinity.com'이하 '싸이피니티')은(는) 다음의 목적을 위하여 개인정보를 처리합니다. 처리하고 있는 개인정보는 다음의 목적 이외의 용도로는 이용되지 않으며 이용 목적이 변경되는 경우에는 「개인정보 보호법」 제18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.</strong><br> <div style='margin-left: 15px'> 1. 홈페이지 회원가입 및 관리<br><br> 회원 가입의사 확인, 회원제 서비스 제공에 따른 본인 식별·인증, 회원자격 유지·관리, 서비스 부정이용 방지, 만14세 미만 아동의 개인정보 처리 시 법정대리인의 동의여부 확인, 각종 고지·통지, 고충처리 목적으로 개인정보를 처리합니다. <br><br> 2. 민원사무 처리<br><br> 민원인의 신원 확인, 민원사항 확인, 사실조사를 위한 연락·통지, 처리결과 통보 목적으로 개인정보를 처리합니다.<br><br> 3. 재화 또는 서비스 제공<br><br> 서비스 제공, 콘텐츠 제공, 연령인증을 목적으로 개인정보를 처리합니다.<br><br> 4. 마케팅 및 광고에의 활용<br><br> 신규 서비스(제품) 개발 및 맞춤 서비스 제공, 이벤트 및 광고성 정보 제공 및 참여기회 제공 , 인구통계학적 특성에 따른 서비스 제공 및 광고 게재 , 서비스의 유효성 확인, 접속빈도 파악 또는 회원의 서비스 이용에 대한 통계 등을 목적으로 개인정보를 처리합니다.<br> </div> <strong> 제2조(개인정보의 처리 및 보유 기간) </strong><br><br> ① < (주)트리플코리아 >은(는) 법령에 따른 개인정보 보유·이용기간 또는 정보주체로부터 개인정보를 수집 시에 동의받은 개인정보 보유·이용기간 내에서 개인정보를 처리·보유합니다.<br><br> ② 각각의 개인정보 처리 및 보유 기간은 다음과 같습니다.<br><br> <div> • 1.<홈페이지 회원가입 및 관리><br>• <홈페이지 회원가입 및 관리>와 관련한 개인정보는 수집.이용에 관한 동의일로부터<지체없이 파기>까지 위 이용목적을 위하여 보유.이용됩니다.<br>• 보유근거 : 광고노출<br> • 관련법령 : 표시/광고에 관한 기록 : 6개월 <br> • 예외사유 :</div><br><strong>제3조(처리하는 개인정보의 항목)</strong><br><br>① < (주)트리플코리아 >은(는) 다음의 개인정보 항목을 처리하고 있습니다.<br><div style='margin-left: 10px'> • 1< 홈페이지 회원가입 및 관리 ><br> • 필수항목 : 이메일, 성별, 이름<br> • 선택항목 :<br> </div>  <br> <strong>제4조(만 14세 미만 아동의 개인정보 처리에 관한 사항)</strong><br> ① <개인정보처리자명>은(는) 만 14세 미만 아동에 대해 개인정보를 수집할 때 법정대리인의 동의를 얻어 해당 서비스 수행에 필요한 최소한의 개인정보를 수집합니다.<br><br> • 필수항목 : 법정 대리인의 성명, 관계, 연락처<br><br> ② 또한, <개인정보처리자명>의 <처리목적> 관련 홍보를 위해 아동의 개인정보를 수집할 경우에는 법정대리인으로부터 별도의 동의를 얻습니다.<br> ③ <개인정보처리자명>은(는) 만 1 4세 미만 아동의 개인정보를 수집할 때에는 아동에게 법정대리인의 성명, 연락처와 같이 최소한의 정보를 요구할 수 있으며, 다음 중 하나의 방법으로 적법한 법정대리인이 동의하였는지를 확인합니다.<br><br> • 동의 내용을 게재한 인터넷 사이트에 법정대리인이 동의 여부를 표시하도록 하고 개인정보처리자가 그 동의 표시를 확인했음을 법정대리인의 휴대전화 문자 메시지로 알리는 방법<br><br> • 동의 내용을 게재한 인터넷 사이트에 법정대리인이 동의 여부를 표시하도록 하고 법정대리인의 신용카드·직불카드 등의 카드정보를 제공받는 방법<br><br> • 동의 내용을 게재한 인터넷 사이트에 법정대리인이 동의 여부를 표시하도록 하고 법정대리인의 휴대전화 본인인증 등을 통해 본인 여부를 확인하는 방법<br><br> • 동의 내용이 적힌 서면을 법정대리인에게 직접 발급하거나, 우편 또는 팩스를 통하여 전달하고 법정대리인이 동의 내용에 대하여 서명날인 후 제출하도록 하는 방법<br><br> • 동의 내용이 적힌 전자우편을 발송하여 법정대리인으로부터 동의의 의사표시가 적힌 전자우편을 전송받는 방법<br><br> • 전화를 통하여 동의 내용을 법정대리인에게 알리고 동의를 얻거나 인터넷주소 등 동의 내용을 확인할 수 있는 방법을 안내하고 재차 전화 통화를 통하여 동의를 얻는 방법<br><br> • 그 밖에 위와 준하는 방법으로 법정대리인에게 동의 내용을 알리고 동의의 의사표시를 확인하는 방법<br><br> <strong>제5조(개인정보의 제3자 제공에 관한 사항)</strong><br><br> ① < (주)트리플코리아 >은(는) 개인정보를 제1조(개인정보의 처리 목적)에서 명시한 범위 내에서만 처리하며, 정보주체의 동의, 법률의 특별한 규정 등 「개인정보 보호법」 제17조 및 제18조에 해당하는 경우에만 개인정보를 제3자에게 제공합니다.<br><br> ② < (주)트리플코리아 >은(는) 다음과 같이 개인정보를 제3자에게 제공하고 있습니다.<br><div style='margin-left: 10px'> • 1. < (주)트리플코리아 ><br>• 개인정보를 제공받는 자 : (주)트리플코리아<br>• 제공받는 자의 개인정보 이용목적 : 이메일, 성별 <br>• 제공받는 자의 보유.이용기간: 1년</div><br> <strong>제6조(개인정보처리의 위탁에 관한 사항)</strong><br><br> ① < (주)트리플코리아 >은(는) 원활한 개인정보 업무처리를 위하여 다음과 같이 개인정보 처리업무를 위탁하고 있습니다.<br>><div style='margin-left: 10px'> • 1. < ><br>• 위탁받는 자 (수탁자) :<br>• 위탁하는 업무의 내용 :<br>• 위탁기간 :<br></div> ② < (주)트리플코리아 >은(는) 위탁계약 체결시 「개인정보 보호법」 제26조에 따라 위탁업무 수행목적 외 개인정보 처리금지, 기술적․관리적 보호조치, 재위탁 제한, 수탁자에 대한 관리․감독, 손해배상 등 책임에 관한 사항을 계약서 등 문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는지를 감독하고 있습니다.<br><br> ③ 위탁업무의 내용이나 수탁자가 변경될 경우에는 지체없이 본 개인정보 처리방침을 통하여 공개하도록 하겠습니다.<br><br> <strong>제7조(개인정보의 파기절차 및 파기방법)</strong><br><br> ① < (주)트리플코리아 > 은(는) 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체없이 해당 개인정보를 파기합니다.<br><br> ② 정보주체로부터 동의받은 개인정보 보유기간이 경과하거나 처리목적이 달성되었음에도 불구하고 다른 법령에 따라 개인정보를 계속 보존하여야 하는 경우에는, 해당 개인정보를 별도의 데이터베이스(DB)로 옮기거나 보관장소를 달리하여 보존합니다.<br> 1. 법령 근거 :<br> 2. 보존하는 개인정보 항목 : 계좌정보, 거래날짜<br><br> ③ 개인정보 파기의 절차 및 방법은 다음과 같습니다.<br> 1. 파기절차<br> < (주)트리플코리아 > 은(는) 파기 사유가 발생한 개인정보를 선정하고, < (주)트리플코리아 > 의 개인정보 보호책임자의 승인을 받아 개인정보를 파기합니다.<br> 2. 파기방법<br> 전자적 파일 형태의 정보는 기록을 재생할 수 없는 기술적 방법을 <br>사용합니다<br><br> <strong>제8조(정보주체와 법정대리인의 권리·의무 및 그 행사방법에 관한 사항)</strong><br><br> ① 정보주체는 (주)트리플코리아 에 대해 언제든지 개인정보 열람·정정·삭제·처리정지 요구 등의 권리를 행사할 수 있습니다.<br><br> ② 제1항에 따른 권리 행사는 (주)트리플코리아 에 대해 「개인정보 보호법」 시행령 제41조제1항에 따라 서면, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며 (주)트리플코리아 은(는) 이에 대해 지체 없이 조치하겠습니다.<br><br> ③ 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다.이 경우 “개인정보 처리 방법에 관한 고시(제2020-7호)” 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.<br><br> ④ 개인정보 열람 및 처리정지 요구는 「개인정보 보호법」 제35조 제4항, 제37조 제2항에 의하여 정보주체의 권리가 제한 될 수 있습니다.<br><br> ⑤ 개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.<br><br> ⑥ (주)트리플코리아 은(는) 정보주체 권리에 따른 열람의 요구, 정정·삭제의 요구, 처리정지의 요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다.<br><br> <strong>제9조(개인정보의 안전성 확보조치에 관한 사항)<br><br>(주)트리플코리아 >은(는) 개인정보의 안전성 확보를 위해 다음과 같은 조치를 취하고 있습니다.</strong><br><br> 1. 정기적인 자체 감사 실시<br> 개인정보 취급 관련 안정성 확보를 위해 정기적(분기 1회)으로 자체 감사를 실시하고 있습니다.<br><br> 2. 개인정보 취급 직원의 최소화 및 교육<br> 개인정보를 취급하는 직원을 지정하고 담당자에 한정시켜 최소화 하여 개인정보를 관리하는 대책을 시행하고 있습니다.<br><br> 3. 내부관리계획의 수립 및 시행<br> 개인정보의 안전한 처리를 위하여 내부관리계획을 수립하고 시행하고 있습니다.<br><br> 4. 해킹 등에 대비한 기술적 대책<br> <(주)트리플코리아>('싸이피니티') 은(는) 해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주기적인 갱신·점검을 하며 외부로부터 접근이 통제된 구역에 시스템을 설치하고 기술적/물리적으로 감시 및 차단하고 있습니다.<br><br> 5. 개인정보의 암호화<br> 이용자의 개인정보는 비밀번호는 암호화 되어 저장 및 관리되고 있어, 본인만이 알 수 있으며 중요한 데이터는 파일 및 전송 데이터를 암호화 하거나 파일 잠금 기능을 사용하는 등의 별도 보안기능을 사용하고 있습니다. <br> 6. 개인정보에 대한 접근 제한<br> 개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여,변경,말소를 통하여 개인정보에 대한 접근통제를 위하여 필요한 조치를 하고 있으며 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다.<br><br> 7. 비인가자에 대한 출입 통제<br> 개인정보를 보관하고 있는 물리적 보관 장소를 별도로 두고 이에 대해 출입통제 절차를 수립, 운영하고 있습니다.<br> <br> <strong> 제10조(개인정보를 자동으로 수집하는 장치의 설치·운영 및 그 거부에 관한 사항) </strong><br><br> (주)트리플코리아 은(는) 정보주체의 이용정보를 저장하고 수시로 불러오는 ‘쿠키(cookie)’를 사용하지 않습니다. <br><br> <strong>제11조(행태정보의 수집·이용·제공 및 거부 등에 관한 사항)</strong> <br><br> ① <개인정보처리자>은(는) 서비스 이용과정에서 정보주체에게 최적화된 맞춤형 서비스 및 혜택, 온라인 맞춤형 광고 등을 제공하기 위하여 행태정보를 수집·이용하고 있습니다.<br><br> ② <개인정보처리자>은(는) 다음과 같이 행태정보를 수집합니다<br> 11. 행태정보의 수집·이용·제공 및 거부 등에 관한 사항 제공을 위해 수집하는 행태정보의 항목, 행태정보 수집 방법, 행태정보 수집 목적, 보유·이용기간 및 이후 정보처리 방법을 입력하기 위한 표입니다.<br> <strong>수집하는 행태정보의 항목</strong>:국가, 성별, 연령<br> <strong>국가, 성별, 연령</strong>:직접 선택<br> <strong>행태정보 수집 목적</strong>:맞춤형 광고<br> <strong>보유·이용기간 및 이후 정보처리 방법</strong>:1년<br><br> <온라인 맞춤형 광고 등을 위해 제3자(온라인 광고사업자 등)가 이용자의 행태정보를 수집·처리할수 있도록 허용한 경우><br><br> ③ <개인정보처리자>은(는) 다음과 같이 온라인 맞춤형 광고 사업자가 행태정보를 수집·처리하도록 허용하고 있습니다.<br><br> - 행태정보를 수집 및 처리하려는 광고 사업자 : 없음<br><br> - 행태정보 수집 방법 : 이용자가 당사 웹사이트를 방문하거나 앱을 실행할 때 자동 수집 및 전송<br><br> - 수집·처리되는 행태정보 항목 : 이용자의 웹/앱 방문이력, 검색이력, 구매이력<br><br> - 보유·이용기간 : <br><br> ④ <개인정보처리자>은(는) 온라인 맞춤형 광고 등에 필요한 최소한의 행태정보만을 수집하며, 사상, 신념, 가족 및 친인척관계, 학력·병력, 기타 사회활동 경력 등 개인의 권리·이익이나 사생활을 뚜렷하게 침해할 우려가 있는 민감한 행태정보를 수집하지 않습니다.<br><br> ⑤ <개인정보처리자>은(는) 만 14세 미만임을 알고 있는 아동이나 만14세 미만의 아동을 주 이용자로 하는 온라인 서비스로부터 맞춤형 광고 목적의 행태정보를 수집하지 않고, 만 14세 미만임을 알고 있는 아동에게는 맞춤형 광고를 제공하지 않습니다.<br><br> ⑥ <개인정보처리자>은(는) 모바일 앱에서 온라인 맞춤형 광고를 위하여 광고식별자를 수집·이용합니다. 정보주체는 모바일 단말기의 설정 변경을 통해 앱의 맞춤형 광고를 차단·허용할 수 있습니다.<br><br> ‣ 스마트폰의 광고식별자 차단/허용<br><br> (1) (안드로이드) ① 설정 → ② 개인정보보호 → ③ 광고 → ③ 광고 ID 재설정 또는 광고ID 삭제<br><br> (2) (아이폰) ① 설정 → ② 개인정보보호 → ③ 추적 → ④ 앱이 추적을 요청하도록 허용 끔r><br> ※ 모바일 OS 버전에 따라 메뉴 및 방법이 다소 상이할 수 있습니다.<br><br> ⑦ 정보주체는 웹브라우저의 쿠키 설정 변경 등을 통해 온라인 맞춤형 광고를 일괄적으로 차단·허용할 수 있습니다. 다만, 쿠키 설정 변경은 웹사이트 자동로그인 등 일부 서비스의 이용에 영향을 미칠 수 있습니다.<br><br> ‣ 웹브라우저를 통한 맞춤형 광고 차단/허용<br><br> (1) 인터넷 익스플로러(Windows 10용 Internet Explorer 11)<br><br> - Internet Explorer에서 도구 버튼을 선택한 다음 인터넷 옵션을 선택<br><br> - 개인 정보 탭을 선택하고 설정에서 고급을 선택한 다음 쿠키의 차단 또는 허용을 선택<br><br> (2) Microsoft Edge<br><br> - Edge에서 오른쪽 상단 ‘…’ 표시를 클릭한 후, 설정을 클릭합니다.<br><br> - 설정 페이지 좌측의 ‘개인정보, 검색 및 서비스’를 클릭 후 「추적방지」 섹션에서 ‘추적방지’ 여부 및 수준을 선택합니다.<br><br> - ‘InPrivate를 검색할 때 항상 엄격 추적 방지 사용’ 여부를 선택합니다.<br><br> - 아래 「개인정보」 섹션에서 ‘추적 안함 요청보내기’ 여부를 선택합니다.<br><br> (3) 크롬 브라우저<br><br> - Chrome에서 오른쪽 상단 ‘⋮’ 표시(chrome 맞춤설정 및 제어)를 클릭한 후, 설정 표시를 클릭합니다.<br><br> - 설정 페이지 하단에 ‘고급 설정 표시’를 클릭하고 「개인정보」 섹션에서 콘텐츠 설정을 클릭합니다.<br><br> - 쿠키 섹션에서 ‘타사 쿠키 및 사이트 데이터 차단’의 체크박스를 선택합니다.<br><br> 52 | 개인정보 처리방침 작성지침 일반<br><br> ⑧ 정보주체는 아래의 연락처로 행태정보와 관련하여 궁금한 사항과 거부권 행사, 피해 신고 접수 등을 문의할 수 있습니다.<br><br> ‣ 개인정보 보호 담당부서<br><br> 부서명 : 전략기획팀<br><br> 담당자 : 김기호<br><br> 연락처 : <010-4358-5491>,cyfinity7@gmail.com><br><br> <strong>제12조(추가적인 이용·제공 판단기준)</strong><br><br> < (주)트리플코리아 > 은(는) ｢개인정보 보호법｣ 제15조제3항 및 제17조제4항에 따라 ｢개인정보 보호법 시행령｣ 제14조의2에 따른 사항을 고려하여 정보주체의 동의 없이 개인정보를 추가적으로 이용·제공할 수 있습니다.<br> 이에 따라 < (주)트리플코리아 > 가(이) 정보주체의 동의 없이 추가적인 이용·제공을 하기 위해서 다음과 같은 사항을 고려하였습니다.<br> ▶ 개인정보를 추가적으로 이용·제공하려는 목적이 당초 수집 목적과 관련성이 있는지 여부<br><br> ▶ 개인정보를 수집한 정황 또는 처리 관행에 비추어 볼 때 추가적인 이용·제공에 대한 예측 가능성이 있는지 여부<br><br> ▶ 개인정보의 추가적인 이용·제공이 정보주체의 이익을 부당하게 침해하는지 여부<br><br> ▶ 가명처리 또는 암호화 등 안전성 확보에 필요한 조치를 하였는지 여부<br><br> ※ 추가적인 이용·제공 시 고려사항에 대한 판단기준은 사업자/단체 스스로 자율적으로 판단하여 작성·공개함<br><br> <strong> 제13조(가명정보를 처리하는 경우 가명정보 처리에 관한 사항) </strong><br><br>< (주)트리플코리아 > 은(는) 다음과 같은 목적으로 가명정보를 처리하고 있습니다. ▶ 가명정보의 처리 목적<br><br> - 공익적 기록 보존, 통계작성, 과학적 연구 등 <br><br> ▶ 가명정보의 처리 및 보유기간<br><br> - 가명정보 처리 계획 후 수립한 목적 달성 시 까지 보유 및 이용<br><br> ▶ 가명정보의 제3자 제공에 관한 사항<br><br> - <br><br> ▶ 가명정보 처리의 위탁에 관한 사항<br><br> - <br><br> ▶ 가명처리하는 개인정보의 항목<br><br> - 가명정보는 최소처리 원칙을 준수하여 가명정보 처리 업무 목적에 필요한 최소한의 항목만을 가명처리 대상으로 선정<br><br> ▶ 법 제28조의4(가명정보에 대한 안전조치 의무 등)에 따른 가명정보의 안전성 확보조치에 관한 사항<br><br> - 추가 정보를 가명정보와 분리하여 별도로 저장 및 관리하고 가명정보와 불법적으로 결합되어 재식별에 약용되지 않도록 접근을 최소화하고 접근통제를 강화하는 등 필요한 조치를 적용하고 있습니다. <br><br> - 가명정보 또는 추가정보에 접근할 수 있는 담당자를 가명정보 처리 업무 목적달성에 필요한 최소한의 인원으로 엄격하게 통제하고 있으며, 접근권한도 업무에 따라 차등부여하고 있습니다. <br><br> <strong>제14조 (개인정보 보호책임자에 관한 사항)</strong><br><br> ① (주)트리플코리아 은(는) 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.<br><br> <div style='margin-left: 10px'> • ▶개인정보 보호책임자 <br>• 성명 : 김기호 <br>• 직책 : 경영총괄<br>• 직급 : 이사<br>• 연락처 : 010-4358-5491<br>• ※ 개인정보 보호 담당부서로 연결됩니다.<br>• ▶ 개인정보 보호 담당부서<br>• 부서명 : 전략기획팀<br>• 담당자 : 김기호<br>• 연락처 : 010-4358-5491 </div><br>② 정보주체께서는 (주)트리플코리아 의 서비스(또는 사업)을 이용하시면서 발생한 모든 개인정보 보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자 및 담당부서로 문의하실 수 있습니다. (주)트리플코리아 은(는) 정보주체의 문의에 대해 지체 없이 답변 및 처리해드릴 것입니다.<br><br> <strong>제15조(국내대리인의 지정)</strong><br><br> 정보주체는 ｢개인정보 보호법｣ 제39조의11에 따라 지정된 < (주)트리플코리아 >의 국내대리인에게 개인정보 관련 고충처리 등의 업무를 위하여 연락을 취할 수 있습니다. < (주)트리플코리아 > 은(는) 정보주체의 개인정보 관련 고충처리 등 개인정보 보호책임자의 업무 등을 신속하게 처리할 수 있도록 노력하겠습니다.<br><br> ▶ < (주)트리플코리아 > 은(는) ｢개인정보 보호법｣ 제39조의11에 따라 국내대리인을 지정하였습니다.<br><br> - 국내대리인의 성명 : (주)트리플코리아 <br><br> - 국내대리인의 주소 : 서울시 강남구 테헤란로 14길 40-4 HK빌딩 4층<br><br> - 국내대리인의 전화번호 : 010-7262-7475 <br><br> - 국내대리인의 전자우편 주소 : smartmedic7@naver.com<br><br> <strong>제16조(개인정보의 열람청구를 접수·처리하는 부서)</strong><br><br> 정보주체는 ｢개인정보 보호법｣ 제35조에 따른 개인정보의 열람 청구를 아래의 부서에 할 수 있습니다.<br> < (주)트리플코리아 >은(는) 정보주체의 개인정보 열람청구가 신속하게 처리되도록 노력하겠습니다.<br>  <div style='margin-left: 10px'> • ▶ 개인정보 열람청구 접수·처리 부서<br>• 부서명 : 전략기획팀<br>• 담당자 : 김기호<br>• 연락처 : 010-4358-5491</div><br><strong>제17조(정보주체의 권익침해에 대한 구제방법)</strong><br><br> 정보주체는 개인정보침해로 인한 구제를 받기 위하여 개인정보분쟁조정위원회, 한국인터넷진흥원 개인정보침해신고센터 등에 분쟁해결이나 상담 등을 신청할 수 있습니다. 이 밖에 기타 개인정보침해의 신고, 상담에 대하여는 아래의 기관에 문의하시기 바랍니다. <br><br> 1. 개인정보분쟁조정위원회 : (국번없이) 1833-6972 (www.kopico.go.kr)<br> 2. 개인정보침해신고센터 : (국번없이) 118 (privacy.kisa.or.kr)<br> 3. 대검찰청 : (국번없이) 1301 (www.spo.go.kr)<br> 4. 경찰청 : (국번없이) 182 (ecrm.cyber.go.kr)<br><br> 「개인정보보호법」제35조(개인정보의 열람), 제36조(개인정보의 정정·삭제), 제37조(개인정보의 처리정지 등)의 규정에 의한 요구에 대 하여 공공기관의 장이 행한 처분 또는 부작위로 인하여 권리 또는 이익의 침해를 받은 자는 행정심판법이 정하는 바에 따라 행정심판을 청구할 수 있습니다.<br><br> ※ 행정심판에 대해 자세한 사항은  <br> 중앙행정심판위원회(www.simpan.go.kr) 홈페이지를 참고하시기 바랍니다.<br><br> <strong>제18조(영상정보처리기기 운영·관리에 관한 사항)</strong><br> ① < (주)트리플코리아 >은(는) 아래와 같이 영상정보처리기기를 설치·운영하고 있습니다.<br><br> 1.영상정보처리기기 설치근거·목적 : < (주)트리플코리아 >의<br><br> <div style='margin-left: 10px'>• 2.설치 대수, 설치 위치, 촬영 범위 :<br>• 설치대수 : 1대<br>• 설치위치 : 보안팀<br>• 촬영범위 : 보안팀 전 범위 </div><br> 3.관리책임자, 담당부서 및 영상정보에 대한 접근권한자 : 전략기획팀<br><br> 4.영상정보 촬영시간, 보관기간, 보관장소, 처리방법<br> <div style='margin-left: 10px'>• 촬영시간 : 8시간<br>• 보관기간 : 촬영시부터.  1 년<br>• 보관장소 및 처리방법 : 정보보안팀 데스크탑 하드디스크  </div><br>5.영상정보 확인 방법 및 장소 : 전략기획팀 담당자 연락 및 직접방문 확인 <br><br>6.정보주체의 영상정보 열람 등 요구에 대한 조치 : 개인영상정보 열람.존재확인 청구서로 신청하여야 하며, 정보주체 자신이 촬영된 경우 또는 명백히 정보주체의 생명.신체.재산 이익을 위해 필요한 경우에 한해 열람을 허용함<br><br>7.영상정보 보호를 위한 기술적.관리적.물리적 조치 :<br><br>1) 기술적 조치: 해킹 등 외부 침입에 대비하여 침입차단시스템, 침입방지시스템 등을 적용 <br><br>2) 관리적 조치: 영상정보를 안전하게 취급하기 위한 내부관리계획을 마련하여 임직원이 이를 숙지하고 준수할 수 있도록 하고 있으며, 준수 여부를 주기적으로 관리 <br><br>3) 물리적 조치: 영상정보가 저장, 보관된 장소의 CCTV, 출입통제시스템 등 <br><br><strong>제19조(개인정보 처리방침 변경)</strong><br><br>① 이 개인정보처리방침은 2022년 12월 22부터 적용됩니다.<br>② 이전의 개인정보 처리방침은 아래에서 확인하실 수 있습니다."
  },
  "register": {
    "enter_info_account": "회원정보 입력",
    "requirement": "필수항목",
    "id_email_label": "아이디(이메일)",
    "id_email": "이메일을 입력하세요.",
    "confirm_new_password": "비밀번호 확인",
    "confirm": "확인",
    "cancel": "취소 ",
    "select_date": "생년월일",
    "certificate_number": "인증번호",
    "test_certificate": "인증 확인",
    "password_label": "비밀번호",
    "password": "비밀번호를 입력하세요.",
    "validate_text": "비밀번호는 8자리 이상 영문/ 숫자/ 대문자/ 특수문자 합성",
    "name": "이름(실명)",
    "place_holder_name": "이름을 입력하세요.",
    "nickname": "닉네임",
    "place_holder_nickname": "닉네임을 입력하세요.",
    "place_holder_nickname_tow": "이름을 입력하세요.",
    "date_of_birth": "생년월일",
    "place_holder_date_of_birth": "생년월일을 입력하세요.(8자리)",
    "gender": "성별",
    "male": "남성",
    "female": "여성",
    "no_choose": "선택안함",
    "location": "위치",
    "country": "국가",
    "detail_location": "상세위치",
    "example_detail_location": "상세위치 : 거주구역(LA, Tokyo)",
    "register": "회원가입",
    "re_send_otp": "재발송",
    "verified": "인증되었습니다.",
    "completed": "인증 완료",
    "check_otp": "인증 확인",
    "error_otp": "인증번호가 일치하지 않습니다.",
    "error_time": "인증 유효시간이 지났습니다.",
    "error_email": "올바른 이메일 형식을 입력하세요.",
    "error_enter": "정보를 입력하세요.",
    "error_ageInYears": "귀하의 나이는 14세 미만입니다.",
    "correct_ageInYears": "만 14세 이상만 등록 가능",
    "error_register": "등록에 실패했습니다.\n관리자에게 문의하세요.",
    "error_email_already_exits": "이메일이 이미 존재합니다.",
    "error_new_password": "동일한 비밀번호가 아닙니다.",
    "error_new_password_the_same_current_password": "새 비밀번호는 현재 비밀번호와 동일합니다.",
    "error_re_pasword": "비밀번호는 8자리 이상 영문/ 숫자/ 대문자/ 특수문자 합성",
    "susussce_password": "사용 가능한 비밀번호입니다.",
    "Confirm_password": "사용 불가능한 비밀번호입니다.",
    "wrong_password_format": "사용 불가능한 비밀번호입니다.",
    "previous_date": "이전",
    "next_date": "다음"
  },
  "completed_register": {
    "completed_register": "회원가입 완료",
    "welcome_to": "환영합니다.\n회원가입이 완료되었습니다.",
    "cyfinity": "CYFINITY",
    "re_login": " 를 이용하기 위해\n로그인을 해주세요.",
    "re_login_en": "",
    "login": "로그인"
  },
  "query_account_information": {
    "search_id": "아이디 찾기",
    "name": "이름(실명)",
    "place_holder_name": "이름을 입력하세요.",
    "email": "이메일",
    "place_holder_email": "이메일을 입력해주세요.",
    "change_password": "비밀번호 재설정",
    "authentication_completes": "인증되었습니다"
  },
  "result_search_id": {
    "result_search_id": "아이디 찾기 결과",
    "content": "회원님의 이름과 이메일을 조합하여 검색해본 결과",
    "search_success": "사용중인 계정으로 확인 되었습니다.",
    "search_error": "일치하는 계정이 없습니다.",
    "login": "로그인",
    "forgot_password": "비밀번호 찾기",
    "retry": "다시 시도",
    "is": "은",
    "and": "과"
  },
  "reset_password": {
    "reset_password": "비밀번호 재설정",
    "now_password": "현재 비밀번호",
    "place_holder_now_password": "현재 비밀번호를 입력해주세요.",
    "new_password": "새 비밀번호",
    "place_holder_new_password": "새 비밀번호를 입력해주세요.",
    "comfirm_re_password": "동일한 비밀번호를 입력해주세요.",
    "confirm_new_password": "새 비밀번호 확인",
    "place_holder_confirm_new_password": "새 비밀번호를 다시 입력해주세요.",
    "title_reset_password_success": "비밀번호 재설정 완료",
    "content_reset_password_success": "비밀번호가 변경되었습니다.",
    "confirm": "확인",
    "title_change_password_success": "비밀번호 변경 완료",
    "new_password_must_be_same_as_confirm_new_password": "동일한 비밀번호가 아닙니다.",
    "information_confirm_success": "회원님의 계정정보가 확인되었습니다.",
    "reset_password_now": "비밀번호를 재설정 해주세요.",
    "password_default": "비밀번호는 8자리 이상 영문/ 숫자/ 대문자/ 특수문자 합성"
  },
  "profile": {
    "edit": "편집",
    "edit_body": "신체정보 수정",
    "cycling_history": "라이딩 히스토리",
    "info_account": "회원정보",
    "id_email_label": "아이디(이메일)",
    "name": "이름",
    "edit_account": "회원정보 수정",
    "change_password": "비밀번호 재설정",
    "detail_service": "서비스 이용약관",
    "privacy_policy": "개인정보처리방침",
    "terms_of_use_payment_and_item": "결제 및 아이템 사용약관",
    "terms_of_title": "모바일 서비스약관",
    "customer_center": "고객센터",
    "notification": "공지사항",
    "FAQ": "FAQ",
    "logout": "로그아웃",
    "you_sure_logout": "로그아웃 하시겠습니까?",
    "cancel": "취소",
    "terms": "약관",
    "service_center": "고객센터",
    "connect_us": "문의하기",
    "content_term_mobile": "<b>제 1 조 (목적)</b> <br/> 본 약관은 (주)트리플코리아(이하 ‘싸이피니티’ 이하 ‘회사’라고 합니다) 디바이스를 통해 제공하는 앱 서비스 및 이에 부수하는 네트워크, 웹사이트 및 기타 회사가 제공하는 서비스 일체 (이하 “서비스”)를 이용하는 서비스 이용자( 이하 “회원”이라 합니다)와 회사 간의 권리와 의무, 책임사항, 기타 필요한 사항을 규정함을 목적으로 합니다.<br><br><b>제2조 용어정의</b><br> 1. 본 약관에서 사용하는 용어의 정의는 다음과 같습니다.<div style='margin-left: 10px'>(1) “회사”라 함은 디바이스를 통하여 서비스를 제공하는 사업자를 의미합니다.<br> (2) “회원”이란 본 약관에 따라 이용계약을 체결하고 개인정보 제공에 동의하며, 회사가 제공하는. 서비스를 이용하는 자를 의미합니다.<br> (3) “임시회원”이란 일부 정보만 제공하고 회사가 제공하는 서비스의 일부만 이용하는 자를. 의미합니다.<br>(4) “디바이스”란 콘텐츠를 다운로드 받거나 설치하여 사용할 수 있는 기기로서, 휴대전화, 스마트폰, 휴대정보단말기(PDA), 태블릿 및 기타 콘텐츠를 다운로드 받거나 설치하여 사용하거나 네트워크를 통해 이용할 수 있는 기기를 의미합니다<br> (5) “계정정보”란 회원의 회원정보와 외부계정정보, 기기정보, 개인 프로필(모바일 플랫폼 서비스에서. 이용자의 식별을 위해 부여한 회원번호, 닉네임, 프로필 사진 등 포함) 등 회원이 회사에 제공한 정보와 이용정보(아이템, 레벨 등), 이용요금 결제 정보 등의 생성정보를 통칭합니다.<br> (6) “콘텐츠”란 디바이스에서 회사가 제공하는 서비스와 관련되어 디지털 방식으로 제작한 유료. 또는. 무료의 내용물 일체(네트워크 서비스, 애플리케이션, 코인, 아이템 등) 를 의미합니다.<br> (7) “오픈마켓”이란 디바이스에서 게임 콘텐츠를 설치하고 결제할 수 있도록 구축된 전자상거래. 환경을 의미합니다.<br> (8) “애플리케이션”이란 회사가 제공하는 서비스를 이용하기 위하여 디바이스를 통해 다운로드. 받거나 설치하여 사용하는 프로그램 일체를 의미합니다.</div> 2. 이 약관에서 사용하는 용어의 정의는 본 조 제1항 각호에서 정하는 것을 제외하고는 관계법령 및 “서비스”별 정책에서 정하는 바에 의하며, 이에 정하지 아니한 것은 일반적인 상관례에 의합니다<br><br><b> 제 3 조 약관의 명시와 설명 및 개정</b><br><br> 1. 이 약관 외 사항은 '(주)트리플코리아’의 개인정보처리방침과 이용약관'을 준용합니다<br>2. 회원이 본 약관의 동의 버튼을 클릭하면, 약관에 동의한 것으로 간주합니다. 이 경우 본 약관의 내용 중 서비스 중단, 청약철회, 과오납금의 환불, 계약 해제·해지, 회사의 면책사항 등과 같은 중요한 내용은 회원이 쉽게 이해할 수 있도록 굵은 글씨, 색체, 부호 등으로 처리하거나 별도의 연결화면 등을 통하여 회원이 알아보기 쉽게<처리합니다.<br> 3. 회사가 이 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 변경 후 약관을 초기화면이나 팝업화면 또는 공지사항란, 이메일 등을 통해 통상 그 적용일자 7일 이전에 공지 또는 통지합니다. 다만, 회원에게 불리한 내용으로 변경되는 경우에 한해서는 적용일자 30일 이전에 공지 또는 통지합니다.<br> 4. 회사가 전항에 따라 개정약관을 공지 또는 통지하고, 회원이 그 기간 내에 명시적인 거부의 의사표시를 하지 아니한 경우 개정약관에 동의한 것으로 봅니다.<br> 5. 회원이 개정약관의 적용에 동의하지 않는 경우 회원은 이용계약을 해지할 수 있습니다. 다만, 기존 약관을 적용할 수 없는 특별한 사정이 있는 경우에는 회사는 이용계약을 해지할 수 있습니다.<br> 6. 회사는 회원이 회사와 이 약관의 내용에 관하여 질의 및 응답할 수 있도록 조치를 취합니다. <br> 7. 회사는 「전자상거래 등에서의 소비자보호에 관한 법률」, 「약관의 규제에 관한 법률」, 「게임산업진흥에 관한 법 률」, 「정보통신망이용촉진 및 정보보호 등에 관한 법률」, 「콘텐츠산업진흥법」 등 관련 법령에 위배하지 않는 범위에서 본 약관을 개정 할 수 있습니다.<br><br><b> 제 4 조 이용계약의 체결 및 적용</b><br><br> 1. 회원이 되고자 하는 이용자는 회사와 서비스 이용계약을 체결하여야 합니다. 서비스 이용계약은 이용자가 서비스의 제공에 필요한 개인정보의 제공 및 본 약관에 동의하여 이용신청을 하면, 회사가 이용자의 이용을 승낙함으로써 성립합니다.<br> 2. 회사는 원칙적으로 이용자의 서비스 이용신청 순서에 따라 서비스 이용에 대한 승낙을 진행합니다. 다만, 아래 각 호에 해당하는 경우에는 그 사유가 해소될 때까지 승낙을 보류할 수 있습니다.<div style='margin-left: 10px'> (1) 회사의 설비에 여유가 없거나, 특정 디바이스의 지원이 어렵거나, 기술적 장애가 있는 경우<br> (2) 서비스 상의 장애 또는 서비스 이용요금, 결제수단의 장애가 발생한 경우<br> (3) 청소년(본 조 제2항에서 정의한 청소년과 같음)임에도 법정대리인의 동의를 얻지 아니하였거나 동의를 얻었음을 확인할 수 없는 경우<br> (4) 그 밖에 각 호에 준하는 사유로서 회사의 사정으로 이용 승낙이 곤란한 경우</div> 3. 회사는 아래 사항에 해당되는 경우에 대해서는 승낙하지 않거나 서비스 이용을 제한할 수 있습니다.<div style='margin-left: 10px'>(1) 이용신청 내용을 허위로 기재하거나 이용신청 요건을 충족하지 못한 경우<br> (2) 타인의 정보 또는 디바이스를 도용한 경우<br> (3) 형법에서 규정한 범죄 행위의 목적으로 서비스를 이용하고자 하는 경우<br> (4) 청소년보호법의 취지에 위배되는 목적으로 서비스를 이용하고자 하는 경우<br> (5) 영리를 추구할 목적으로 서비스를 이용하고자 하는 경우<br> (6) 서비스와 경쟁 관계에 있는 회원이 회사의 이익을 저해하려는 목적으로 신청하는 경우<br> (7) 대한민국 이외의 국가 중 회사에서 아직 서비스를 제공할 것으로 결정하지 않는 국가에서. 서비스를  이용하는 경우로 회사가 해외서비스 업체와 체결한 계약이나 특정국가에서 접속하는 회원에 대한 서비스 제공과 관련하여 서비스 제공을 제한할 필요가 있는 경우 <br> (8) 회사가 서비스 이용을 제한한 디바이스에서 서비스 이용의 신청을 하는 경우<br> (9) 「게임산업진흥에 관한 법률」, 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」 및 그 밖의. 관계 법령에서 금지하는 위법행위를 할 목적으로 이용신청을 하는 경우<br> (10) 사회의 안녕과 질서 또는 미풍양속을 저해할 목적 또는 부정한 용도로 서비스를 이용하고자. 하는 경우<br> (11) 그 밖에 각 호에 준하는 사유로서 승낙이 부적절하다고 판단되는 경우</div>4. 회사는 회원이 본 약관 동의 절차 또는 서비스 이용에 필요한 개인정보의 입력을 완료하면, 승낙을 보류하거나 거부할 사항이 없는 경우 그 즉시 서비스를 이용할 수 있도록 합니다. 단, 사후에 승낙을 거부할 사항이 발견되는 경우에는 본 약관의 규정에 따라 이용제한이나 계약해지를 할 수 있습니다. <br><br><b> 제 5 조 운영정책</b><br><br> 1. 회사는 약관을 적용하기 위하여 필요한 사항과 약관에서 구체적 범위를 정하여 위임한 사항 및 회원의 권익을 보호하고 서비스 내 질서를 유지하기 위해 운영정책(이하 “운영정책”이라 함)을 정할 수 있습니다.<br> 2. 운영정책은 앱 서비스 내 또는 그 연결화면에 게시합니다.<br> 3. 회사는 운영정책 개정 시 제3조 제3항의 절차에 따릅니다. 다만, 운영정책의 개정 내용이 다음 각 호의 어느 하나에 해당하는 경우에는 본 조 제2항의 방법으로 사전에 공지합니다<div style='margin-left: 10px'> (1) 약관에서 구체적으로 범위를 정하여 위임한 사항을 개정하는 경우<br> (2) 회원의 권리·의무와 관련 없는 사항을 개정하는 경우<br> (3) 운영정책의 내용이 약관에서 정한 내용과 근본적으로 다르지 않고 회원이 예측할 수 있는 범위 내에서 운영정책을 개정하는 경우 </div><br><b> 제 6 조 회사의 의무</b><br><br> 1. 회사는 관련 법령, 본 약관에서 정하는 권리의 행사 및 의무의 이행을 신의에 따라 성실하게 준수합니다.<br>2. 회사는 회원이 안전하게 서비스를 이용할 수 있도록 개인정보(신용정보 포함)보호를 위해 보안시스템을 갖추어야 하며 개인정보처리방침을 공시하고 준수합니다. 회사는 본 약관 및 개인정보처리방침에서 정한 경우를 제외하고는 회원의 개인정보가 제3자에게 공개 또는 제공되지 않도록 합니다.<br> 3. 회사는 계속적이고 안정적인 서비스의 제공을 위하여 서비스 개선을 하던 중 설비에 장애가 생기거나 데이터 등이 멸실,훼손된 때에는 천재지변, 비상사태, 현재의 기술로는 해결이 불가능한 장애나 결함 등 부득이한 사유가 없는 한 지체 없이 이를 수리 또는 복구하도록 최선의 노력을 다합니다. <br><br><b> 제 7 조 회원의 의무</b><br><br> 1. 회원은 서비스 이용 시 본 약관에서 규정하는 사항, 운영정책, 기타 회사가 정한 제반 규정, 회사가 공지하는 사항, 청소년보호법 등 관계법령을 준수하여야 합니다.<br> 2. 회원은 다음 행위를 하여서는 안 됩니다.   <div style='margin-left: 10px'> (1) 이용신청 또는 회원 정보 변경 시 허위사실을 기재하는 행위<br> (2) 회사가 제공하지 않는 서비스나 비정상적인 방법을 통해 사이버 자산(ID, 캐릭터, 아이템, 코인. 등)을 매매 또는 증여하거나, 이를 취득하는 행위<br> (3) 회사로부터 특별한 권리를 부여 받지 않고 애플리케이션을 변경하거나, 애플리케이션에 다른 프로그램을 추가 또는 삽입하거나, 서버를 해킹역 설계하거나, 소스 코드나 애플리케이션 데이터를 유출 변경하거나, 별도의 서버를 구축하거나, 웹사이트의 일부분을 임의로 변경도용하여 회사를 사칭하는 행위<br> (4) 타인의 신용카드유/무선 전화은행 계좌 등을 도용하여 유료 콘텐츠를 구매하는 행위 등 결제와 관련한 모든 부정행위 및 다른 회원의 ID 및 비밀번호를 부정 사용하는 행위<br> (5) 다른 회원의 개인정보를 무단으로 수집저장게시 또는 유포하는 행위<br> (6) 도박 등 사행행위를 하거나 유도하는 행위, 음란저속한 정보를 교류⋅게재하거나 음란 사이트를 연결( 링크)하는 행위, 수치심혐오감 또는 공포심을 일으키는 말소리글그림사진 또는 영상을 타인에게 전송 또는 유포하는 행위 등 서비스를 불건전하게 이용하는 행위<br> (7) 서비스를 무단으로 영리, 영업, 광고, 홍보, 정치활동, 선거운동 등 본래의 용도 이외의 용도로 이용하는 행위<br> (8) 회사의 서비스를 이용하여 얻은 정보를 무단으로 복제.유통.조장하거나 상업적으로 이용하는 행위, 알려지거나 알려지지 않은 버그를 악용하여 서비스를 이용하는 행위<br> (9) 타인을 기망하여 이득을 취하는 행위, 회사의 서비스의 이용과 관련하여 타인에게 피해를 입히는 행위 및 승부를 조작하거나, 게임의 강제종료를 하는 등 게임 결과에 영향을 줄 수 있는 행위<br> (10) 회사나 타인의 지식재산권(특허, 상표, 기타 권리 일체 포함), 영업비밀 또는 초상권을 침해하는 행위, 타인의 명예를 훼손하거나 손해를 가하는 행위<br> (11) 법령에 의하여 전송 또는 게시가 금지된 정보(컴퓨터 프로그램)나 컴퓨터 소프트웨어하드웨어 또는 전기통신장비의 정상적인 작동을 방해파괴할 목적으로 고안된 바이러스컴퓨터 코드파일프로그램 등을 고의로 전송⋅게시⋅유포 또는 사용하는 행위<br> (12) 회사의 직원이나 운영자를 가장하거나 타인의 명의를 도용하여 글을 게시하거나 메일을 발송하는 행위, 타인으로 가장하거나 타인과의 관계를 허위로 명시하는 행위<br> (13) 회사에 업무에 방해가 되거나 회사의 명예를 손상시키는 행위 <br> (14) 청소년보호법 또는 법에 위반되는 저속, 음란한 내용의 정보, 문장, 도형, 음향, 동영상을 전송, 게시 또는 기타의 방법으로 타인에게 유포하는 행위<br> (15) 기타 관련 법령에 위반되거나, 공공질서 및 선량한 풍속 기타 사회통념에 반하는 행위</div> 3. 회원은 회사의 사전 승낙 없이 서비스를 이용하여 자기 또는 타인에게 재산상 이익을 발생시키는 영업 활동을 할 수 없으며, 그 영업 활동의 결과에 대한 모든 책임은 회원에게 있습니다. 만일 위 영업 활동으로 제3자가 회사를 상대로 이의를 제기하거나 손해배상을 청구할 경우, 회원은 책임지고 회원의 비용으로 회사를 면책해야 하며 회사에 손해가 발생할 경우 회사는 해당 회원에 대해 위 영업활동으로 인하여 발생한 손해의 배상 등을 청구할 수 있으나 회사가 고의 또는 중과실로 손해의 발생을 용이하게 하거나 손해 방지를 위한 조치를 취하지 아니한 경우에는 그러하지 아니합니다.<br> 4. 회원의 계정 및 디바이스에 관한 관리책임은 회원에게 있으며, 이를 타인이 이용하도록 하게 하여서는 안 됩니다.디바이스의 관리 부실이나 타인에게 이용을 승낙함으로 인해 발생하는 손해에 대해서 회사는 책임지지 않습니다.<br> 5. 회원은 각 오픈마켓에서 제공하는 결제 비밀번호 기능 등을 설정하여 부정한 결제가 이루어지지 아니하도록 관리하여야 합니다. 결제 비밀번호 기능 등을 설정하지 아니하여 발생하는 문제에 대해 회사는 책임지지 않습니다.<br><br><b>제 8 조 서비스의 제공</b><br><br> 1. 회사'가 제공하는 '서비스'는 다음과 같습니다.  <div style='margin-left: 10px'> (1) 아이템거래(판매관련, 구매관련, 상품 정보검색 관련 서비스)<br> (2) 자율거래 지원 서비스<br> (3) '상품' 정보검색서비스 및 마케팅 프로모션/ 광고 서비스<br> (4) 기타 '회사'가 정하는 업무</div> 2. '회사'는 원활하고 편리한 '서비스'를(을) 위한 시스템을 운영 및 관리하며 '회원' 사이에 성립된 거래 및 '회원'이 제공하고 등록한 정보에 대해서는 해당 '회원'이 그에 대한 직접적인 책임을 부담하여야 합니다. 이와 관련해서 ' 회사'는 어떠한 책임도 지지 않습니다.<br><br><b> 제 9 조 서비스의 이용</b><br><br> 1. 본 서비스는 회사의 영업방침에 따라 정해진 시간 동안 제공합니다. 회사는 게임서비스 제공 시간을 애플리케이션 초기화면이나 게임서비스 공지사항에 적절한 방법으로 안내합니다. <br> 2. 본 조 제1항에도 불구하고 회사는 아래 각 호의 경우에는 서비스의 전부 또는 일부를 일시 정지할 수 있습니다. 이 경우 회사는 사전에 그 정지의 사유와 기간을 게임 애플리케이션 초기화면이나 게임서비스 공지사항 등에 공지합니다.다만, 사전에 공지할 수 없는 부득이한 사정이 있는 경우 사후에 공지할 수 있습니다.  <div style='margin-left: 10px'> (1) 시스템 정기점검, 서버의 증설 및 교체, 네트워크의 불안정 등의 시스템 운영상 필요한 경우<br> (2) 해킹 등의 전자적 침해사고, 통신사고, 회원들의 비정상적인 이용행태, 미처 예상하지 못한 게임서비스의 불안정성에 대응하기 위하여 필요한 경우<br> (3) 정전, 서비스 설비의 장애, 서비스 이용폭주, 기간통신사업자의 설비 보수 또는 점검 등으로 인하여 정상적인 서비스 제공이 불가능한 경우<br> (4) 전시, 사변, 천재지변 또는 이에 준하는 국가비상사태 등 회사가 통제할 수 없는 상황이 발생한 경우</div> 3. 회사는 디바이스를 위한 전용 애플리케이션 또는 네트워크를 이용하여 서비스를 제공합니다.<br> 회원은 애플리케이션을 다운로드하여 설치하거나 네트워크를 이용하여 무료 또는 유료로 서비스를 이용할 수 있습니다. <br> 4. 유료 콘텐츠의 경우에는 해당 서비스에 명시된 요금을 지급하여야 이용할 수 있습니다. 네트워크를 통해 애플리케이션을 다운로드하거나 서비스를 이용하는 경우에는 가입한 이동통신사에서 정한 별도의 요금이 발생할 수 있습니다. <br> 5. 다운로드하여 설치한 애플리케이션 또는 네트워크를 통해 이용하는 서비스의 경우에는 디바이스 또는 이동통신사의 특성에 맞도록 제공됩니다.디바이스의 변경.번호 변경 또는 해외 로밍의 경우에는 콘텐츠의 전부 또는 일부의 이용이 불가능할 수 있으며, 이 경우 회사는 책임을 지지 않습니다. <br> 6. 다운로드하여 설치한 애플리케이션 또는 네트워크를 통해 이용하는 서비스의 경우에는 백그라운드 작업이 진행될 수 있습니다. 이 경우 디바이스 또는 이동통신사의 특성에 맞도록 추가요금이 발생할 수 있으며 이와 관련하여 회사는 책임을 지지 않습니다.<br><br><b> 제 10 조 서비스의 변경 및 중지</b><br><br> 1. 회사는 새로운 콘텐츠 내용, 각종 버그 패치 등 게임서비스의 운영상 또는 기술상 필요한 경우에 게임서비스의 전부 또는 일부를 상시로 변경할 수 있으며, 변경 전 해당 내용을 서비스 내에 공지합니다. 다만, 버그·오류 등의 수정이나 긴급 업데이트 등 부득이하게 변경할 필요가 있는 경우 또는 중대한 변경에 해당하지 않는 경우에는 사후에 공지할 수 있습니다.<br> 2. 회사는 영업양도·분할·합병 등에 따른 영업의 폐지, 게임제공의 계약만료, 당해 게임서비스의 현저한 수익 악화 등 경영상 또는 기술상의 중대한 사유로 인해 게임서비스를 지속하기 어려운 경우에는 서비스 전부를 중단할 수 있으며, 이 경우 30일전 이를 공지하고 서비스의 제공을 중단할 수 있습니다. 이 경우 중단일자 30일 이전까지 중단일자․중단사유․보상조건 등을 게임 애플리케이션 초기화면 또는 그 연결화면을 통해 공지하고 회원에게 통지합니다.<br><br><b> 제 11 조 광고의 제공</b><br><br> 1. 회사는 서비스의 운영과 관련하여 게임서비스 내에 광고를 게재할 수 있습니다. 또한 수신에 동의한 회원에 한하여 전자우편, 문자서비스(LMS/SMS), 푸시메시지(Push Notification) 등의 방법으로 광고성 정보를 전송할 수 있으며 회원은 이에 동의합니다. 이 경우 회원은 언제든지 수신을 거절할 수 있으며, 회사는 회원의 수신 거절 시 광고성 정보를 발송하지 아니합니다.<br> 2. 회사가 제공하는 서비스 중의 배너 또는 링크 등을 통해 타인이 제공하는 광고나 서비스에 연결될 수 있습니다.<br> 3. 제2항에 따라 타인이 제공하는 광고나 서비스에 연결될 경우 해당 영역에서 제공하는 서비스는 회사의 서비스 영역이 아니므로 회사가 신뢰성, 안정성 등을 보장하지 않으며, 그로 인한 회원의 손해에 대하여도 회사는 책임을 지지 않습니다. 다만, 회사가 고의 또는 중과실로 손해의 발생을 용이하게 하거나 손해 방지를 위한 조치를 취하지 아니한 경우에는 그러하지 아니합니다.  <br><br><b> 제 12 조 저작권 등의 귀속</b><br><br> 1. 회사가 제작한 서비스 내의 콘텐츠에 대한 저작권과 기타 지적재산권은 회사에 귀속합니다.<br> 2. 회원은 회사가 제공하는 서비스를 이용함으로써 얻은 정보 중에서 회사 또는 정보를 제공한 업체에 지적재산권이 귀속된 정보를 회사 또는 제공업체의 사전 동의 없이 복제, 전송 등의 방법(편집, 공표, 공연, 배포, 방송, 2차적 저작물 작성 등을 포함합니다. 이하 같습니다)에 의하여 영리목적으로 이용하거나 타인에게 이용하게 하여서는 안 됩니다.<br> 3. 회사는 특정 게시물이 명예훼손, 사생활침해 등에 해당하거나 제7조 제2항에 따른 금지행위에 해당한다고 판단될 경우 사전 통지 없이 이를 삭제 또는 이동하거나 그 등록을 거절할 수 있습니다.<br> 4. 회사가 운영하는 게시판 등에 게시된 정보로 인하여 법률상 이익이 침해된 회원은 회사에게 당해 정보의 삭제 또는 반박 내용의 게재를 요청할 수 있습니다. 이 경우 회사는 신속하게 필요한 조치를 취하고, 이를 신청인에게 통지합니다.<br> 5. 본 조는 회사가 게임서비스를 운영하는 동안 유효하며, 회원 탈퇴 후에도 지속적으로 적용됩니다 <br><br><b>제 13 조 아이템의 구매, 사용기간 및 이용</b><br><br> 1. 서비스 내에서 회원이 구매한 아이템은 해당 애플리케이션을 다운로드 받거나 설치한 디바이스에서만 이용할 수 있습니다. <br> 2. 회원이 구매한 아이템의 이용기간은 구매 시 명시 된 기간에 따릅니다. 다만, 서비스 중단이 이루어 지는 경우 기간의 정함이 없는 아이템의 이용기간은 서비스 중단 공지 시 공지된 서비스의 중단 일자까지로 합니다. <br><br><b> 제 14 조 대금결제</b><br><br> 1. 아이템에 대한 구매 대금의 부과와 납부는 원칙적으로 이동통신사나 오픈마켓 사업자 등에서 정하는 정책이나 방법에 따릅니다.또한 각 결제수단별 한도가 회사나 오픈마켓 사업자가 정하는 정책 또는 정부의 방침에 따라 부여되거나 조정될 수 있습니다. <br> 2. 아이템의 구매대금을 외화로 결제하는 경우에는 환율, 수수료 등으로 인하여 실제 청구 금액이 서비스의 상점 등에서 표시된 가격과 달라질 수 있습니다. <br><br><b> 제 15 조 과오납금의 환불</b><br><br> 1.  회사는 과오납금이 발생하는 경우 과오납금을 회원에게 환급합니다. 다만, 과오납금이 회사의 고의 또는 과실 없이 회원의 과실로 인하여 발생한 경우에는 그 환급에 소요되는 실제 비용은 합리적인 범위 내에서 회원이 부담합니다.<br> 2. 애플리케이션을 통한 결제는 오픈마켓 사업자가 제공하는 결제방식에 따르며, 결제과정에서 과오납금이 발생하는 경우 회사 또는 오픈마켓 사업자에게 환급을 요청하여야 합니다.다만, 오픈마켓 사업자의 정책, 시스템 상 환불 절차의 처리 지원이 가능한 경우, 회사가 환불을 대신하거나 지원할 수 있습니다.<br> 3. 환급은 서비스를 이용하고 있는 디바이스의 운영체제 종류에 따라 각 오픈마켓 사업자 또는 회사의 환급정책에 따라 진행됩니다.<br> 4. 애플리케이션 다운로드 또는 네트워크 서비스를 이용하여 발생되는 요금(통화료, 데이터 통화료 등)은 환불 대상에서 제외될 수 있습니다.<br> 5. 회사는 과오납금의 환급을 처리하기 위해 회원에게서 제공받은 정보를 통해 회원에게 연락할 수 있으며, 필요한 정보의 제공을 요청할 수 있습니다.회사는 회원으로부터 환급에 필요한 정보를 받은 날부터 3영업일 이내에 환급합니다.<br><br><b> 제 16 조 손해배상</b><br><br> 1. 회사 또는 회원은 본 약관을 위반하여 상대방에게 손해를 입힌 경우에는 그 손해를 배상할 책임이 있습니다.다만, 고의 또는 과실이 없는 경우에는 그러하지 아니 합니다.<br> 2. 회사가 개별서비스 제공자와 제휴 계약을 맺고 회원에게 개별서비스를 제공하는 경우에 회원이 이 개별서비스 이용약관에 동의를 한 뒤 개별서비스 제공자의 고의 또는 과실로 인해 회원에게 손해가 발생한 경우에 그 손해에 대해서는 개별서비스 제공자가 책임을 집니다.<br><br><b> 제 17 조 회사의 면책</b><br><br> 1. 회사는 통신망의 사용불가 및 장애, 천재지변 또는 국가비상사태, 정전 및 이에 준하는 불가항력 상황이 발생함으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임을 지지 않습니다.<br> 2. 회사는 회원의 고의 또는 과실로 인한 서비스 이용의 장애, 중지, 사용제한, 데이터 삭제, 장애에 대하여는 책임을 지지 않습니다. 다만, 회원에게 부득이하거나 정당한 사유가 있는 경우에는 그러하지 아니합니다.<br> 3. 회사는 서비스용 설비의 보수, 교체, 정기점검, 공사 등 기타 이에 준하는 사유로 발생하는 문제 또는 회원의 디바이스, PC 등의 각종 유무선 장치의 사용 환경으로 인하여 발생하는 제반 문제에 대해서는 책임을 지지 않습니다. 다만, 회사의 고의 또는 과실에 의한 경우에는 그러하지 아니합니다.<br> 4. 회사는 회원이 서비스와 관련하여 게재한 정보나 자료 등의 신뢰성, 정확성 등에 대하여 회사의 고의 또는 중대한 과실이 없는 한 책임을 지지 않습니다.<br> 5. 회사는 회원이 본인의 개인정보 등(계정 포함)을 변경하여 얻는 불이익 및 정보 상실에 대해서는 회사의 고의 또는 중대한 과실이 없는 한 책임을 지지 않습니다.<br> 6. 회사는 회원이 디바이스 비밀번호, 오픈마켓 사업자가 제공하는 비밀번호 등을 관리하지 않아 발생하는 제3 자 결제에 대한 책임을 지지 않습니다. 다만, 회사의 고의 또는 과실에 의한 경우에는 그러지 아니합니다.<br> 7. 회사는 회원이 다른 회원 또는 타인과 서비스를 매개로 발생한 거래나 분쟁에 대해 개입할 의무가 없으며, 이로 인한 손해에 대한 책임을 지지 않습니다.<br> 8. 회사는 무료로 제공되는 서비스의 이용과 관련하여 회원에게 발생하는 손해에 대해서는 책임을 지지 않습니다. 그러나 회사의 고의 또는 중과실에 의한 경우에는 그러하지 아니합니다.<br> 9. 회사는 회원이 서비스를 이용하여 기대하는 이익을 얻지 못하거나 상실한 것에 대하여 책임을 지지 않습니다.<br> 10. 회사는 회원의 앱 상의 경험치, 등급, 아이템, 코인 등의 손실에 대하여 책임을 지지 않습니다. 다만, 회사의 고의 또는 과실로 인한 경우에는 그러하지 아니합니다.<br> 11. 회원이 디바이스의 변경, 디바이스의 번호 변경, 운영체제(OS) 버전의 변경, 해외 로밍, 통신사 이동 등으로 인해 콘텐츠의 전부 또는 일부 기능을 이용할 수 없는 경우 회사는 이에 대해 책임을 지지 않습니다.다만, 회사의 고의 또는 과실에 의한 경우에는 그러지 아니합니다.<br> 12. 회원이 회사가 제공하는 콘텐츠나 계정정보를 삭제한 경우 회사는 이에 대한 책임을 지지 않습니다. 다만, 회사의 고의 또는 과실에 의한 경우에는 그러지 아니합니다.<br> 13. 회사는 임시회원이 서비스 이용으로 발생한 손해에 대해서는 책임을 지지 않습니다. 다만, 회사의 고의 또는 과실에 의한 경우에는 그러하지 아니합니다.<br><br><b> 제 18 조 회원에 대한 통지</b><br><br> 1.회사가 회원에게 통지를 하는 경우 회원의 전자우편주소, 전자메모, 앱 서비스 내 쪽지,문자메시지(LMS/SMS) 등으로 할 수 있습니다.<br> 2. 회사는 회원 전체에게 통지를 하는 경우 7일 이상 서비스 내에 게시하거나 팝업화면 등을 제시함으로써 제 1 항의 통지에 갈음할 수 있습니다. <br><br><b>제 19 조 약관 외 준칙</b><br><br> 1. 회사는 개별 게임서비스 등에 대하여 별도의 이용약관 및 운영정책(이하 개별 서비스 약관 등이라 함)을 둘 수 있으며, 해당 내용이 이 약관과 상충할 경우에는 개별 서비스 약관 등이 우선하여 적용됩니다.본 약관에서 정하지 아니한 사항이나 본 약관의 해석에 대해서는 개별 서비스 약관 등 및 「전자상거래 등에서의 소비자보호에 관한법률」, 「약관의 규제에 관한 법률」, 「게임산업진흥에 관한 법률」,「정보통신망이용촉진 및 정보보호 등에 관한 법 률」, 「콘텐츠산업진흥법」 등 관계법령 또는 상관례에 따릅니다.<br><br><b> 제 20 조 준거법 및 재판관할</b><br><br> 1. “회사”와 “회원”간 제기된 소송은 대한민국법을 준거법으로 합니다.<br> 2. “회사”와 “회원”간 발생한 분쟁에 관한 재판 관할은 법령에 정한 절차에 따른 법원을 관할 법원으로 합니다.<br><br><b>  제31조 회원의 고충처리 및 분쟁해결</b><br> 1. 회사는 회원의 편의를 고려하여 회원의 의견이나 불만을 제시하는 방법을 서비스 내 또는 그 연결화면에 안내합니다. 회사는 이러한 회원의 의견이나 불만을 처리하기 위한 전담인력을 운영합니다.<br> 2. 회사는 회원으로부터 제기되는 의견이나 불만이 정당하다고 객관적으로 인정될 경우에는 합리적인 기간 내에 이를 신속하게 처리합니다.다만, 처리에 장기간이 소요되는 경우에는 회원에게 장기간이 소요되는 사유와 처리일정을 서비스 내 공지하거나 통지합니다.<br> 3. 회사와 회원 간에 분쟁이 발생하여 제3의 분쟁조정기관이 조정할 경우 회사는 이용제한 등 회원에게 조치한 사항을 성실히 증명하고, 조정기관의 조정에 따를 수 있습니다.<br><br> <b><부칙></b></br> 공고일자: 2023 년 1<월 4 일<br> 시행일자: 시행 즉시 반영"
  },
  "edit_profile": {
    "id_email": "아이디(이메일)",
    "name": "이름(실명)",
    "nickname": "닉네임",
    "date_of_birth": "생년월일",
    "edit_profile": "수정",
    "exit_member": "회원탈퇴 >",
    "title_model": "회원정보 수정 완료",
    "content_model": "회원정보가 수정되었습니다.",
    "confirm": "확인",
    "btn_highest_level": "최고 레벨"
  },
  "exit_member": {
    "content_text": "회원탈퇴 전 본인확인을 위해",
    "content_texttow": "비밀번호를 입력해주세요.",
    "place_holder_password": "비밀번호를 입력해주세요.",
    "exit_member": "회원탈퇴",
    "title_model": "비밀번호 불일치",
    "content_model": "비밀번호가 일치하지 않습니다.",
    "confirm": "확인"
  },
  "edit_profile_success": {
    "edit_profile_success": "회원탈퇴 완료",
    "content_text": "회원탈퇴가 완료되었습니다.",
    "content_texttow": "로그인 페이지로 이동합니다.",
    "confirm": "확인"
  },
  "edit_bodyInformation": {
    "body_information": "신체정보를 입력해주세요.",
    "content_body_information_one": "입력하신 신체정보를 통해 소비 칼로리 및",
    "content_body_information_two": "기타 운동정보를 제공해드립니다.",
    "error_enter": "정보를 입력하세요."
  },
  "edit_bodyInformation_success": {
    "edit_bodyInformation_success": "신체정보 수정완료",
    "content_text": "신체정보가 수정되었습니다.",
    "edit_bodyInformation_success_first": "신체정보 등록완료",
    "content_text_first": "신체정보가 등록되었습니다.",
    "confirm": "확인"
  },
  "body_info": {
    "weight": "몸무게(kg)",
    "height": "키(cm)",
    "confirm": "입력 완료",
    "input_weight": "몸무게를 입력해주세요.",
    "input_height": "키를 입력해주세요.",
    "content": "신체정보 입력",
    "title": "신체정보를 입력해주세요.",
    "description": "입력하신 신체정보를 통해 소비 칼로리 및 기타 운동정보를 제공해드립니다.",
    "done_button": "입력 완료"
  },
  "map": {
    "stop_mining": "채굴 중지",
    "warning": "km 이상의 속도는 측정불가로 채굴이 진행되지 않습니다.",
    "end_of_ride": "라이딩 종료",
    "thank_you_effot": "수고하셨습니다",
    "distance_traveled": "이동 거리",
    "travel_time": "이동 시간",
    "calories_consumed": "소비 칼로리",
    "reach_the_target_point": "목표지점 도달",
    "later": "나중에",
    "coin_payment": "코인 지급",
    "receive_your_mined_coins": "채굴한 코인을 즉시 받으시겠습니까?",
    "total": "총",
    "total_amount_received": "를 획득하였습니다.",
    "completion": "완료"
  },
  "riding_history": {
    "information": "채굴 정보",
    "distance_traveled": "이동 거리",
    "travel_time": "이동 시간",
    "paid_reward": "지급 리워드",
    "item_information": "아이템 정보",
    "path_check": "경로 확인"
  },
  "setting": {
    "language": "언어 설정",
    "korea": "한국어",
    "english": "English",
    "vietnamese": "Vietnamese",
    "login": "로그인 설정",
    "login_base": "기본 로그인",
    "login_auto": "자동 로그인",
    "notification": "알림 설정",
    "no_setting": "설정 안함",
    "notification_setting": "알림 설정(Push)",
    "notification_ads": "마케팅 광고성 알림 포함",
    "save": "저장"
  },
  "shop": {
    "terms_and_conditions": "약관동의",
    "product": "구매 상품",
    "product_one": "아이템을 구매합니다.",
    "glass": "안경",
    "repair": "수리",
    "buy": "BUY",
    "matic": "MATIC",
    "cft": "CFT",
    "mining": "채광",
    "lv": "LV",
    "buy_item": "아이템 구매",
    "order_item": "주문하다",
    "confirm_item": "[결제 및 아이템 사용에 대한 약관]에 동의합니다.",
    "confirm_item_order": "[주문 및 아이템 이용약관]에 동의합니다.",
    "cancel": "취소",
    "buy_button": "구매",
    "upgrade": "업그레이드",
    "method_pay": "결제수단 선택",
    "method_card": "카드결제",
    "polygon": "폴리곤",
    "upgrade_success": "강화 완료",
    "content_upgrade_success": "아이템 업그레이드가 완료되었습니다.",
    "confirm": "확인",
    "send_item": "아이템 전송",
    "send_item_title": "아이템",
    "send": "보내다",
    "search_user": "검색 사용자",
    "search": "검색",
    "not_user": "유저를찾을수없습니다",
    "Give_Product": "제품 성공 제공",
    "BMT_BST": " BMT 및 BST",
    "notification": "알림",
    "content": "귀하의 계정에는 코인이 없습니다. 아이템을 계속 구매하려면 코인을 충전하세요.",
    "buy_to_wallet": "충전",
    "text_agreement": "[결제 및 아이템 사용에 대한 약관]에 동의합니다.",
    "text_upgrade": "아이템을 구매 후 업그레이드 합니다.",
    "title_coin": "구매 상품",
    "pay_card_checkbox": "카드결제",
    "coin_pay_checkbox": "코인결제",
    "repair_characters": "EA",
    "purchased_product": "이 제품을 구매하셨습니까? 다시 구매를 원하시면 연락드리겠습니다."
  },
  "buy_item_success": {
    "buy_success": "아이템 구매 완료",
    "buy_content": "아이템 구매가 완료되었습니다.",
    "buy_description": "구매한 아이템은 Inventory에서\n확인할 수 있습니다.",
    "shop": "Shop",
    "inventory": "Inventory",
    "go_Ride": "Go Ride"
  },
  "coin_service": {
    "views": "Views",
    "time_ads": "아이템의 최대 시간",
    "item": "아이템",
    "time_ads_label": "시청시간",
    "confirm": "확인",
    "title": "아이템 손상 안내",
    "content": "사용하신 {{itemName}}의 내구도가 0이 되었습니다.\n아이템을 수리하거나 변경하세요."
  },
  "inventory": {
    "can_use": "사용가능",
    "can_not_use": "사용불가",
    "nearest_buy": "최신구매순",
    "high_level": "등급순",
    "high_durability": "내구도순",
    "all_item": "아이템 합성",
    "reliability": "내구도",
    "fix_reliability": "내구도 수리",
    "not_item": "아이템 없음",
    "content_not_item": "사용 가능한 아이템이 없습니다.\n상점에서 아이템을 구매하세요.",
    "content_not_item_two": "사용 불가한 아이템이 없습니다.",
    "info_item": "아이템 정보",
    "shop": "Shop",
    "upgrade": "업그레이드",
    "amount_of_extraction": "채굴량",
    "consecutive_views": "연속 시청 횟수",
    "times": "회",
    "BTM": "BTM",
    "BST": "BST",
    "notification_reliability": "내구도 수리를 위해 수리 코인을 사용합니다.",
    "structural_repair": "내구도 수리",
    "fee_fix": "수리비용",
    "매틱": "매틱",
    "fix": "수리",
    "structural_repair_success": "내구도 수리 완료",
    "content_structural_repair_success": "아이템 수리가 끝났습니다.\n내구도를 {{durability}}으로 회복합니다.",
    "confirm": "확인",
    "cancel": "합성 취소",
    "merge_items": "아이템합성",
    "serial": "시리얼넘버",
    "send_item": "항목 보내기",
    "send_item_button": "전송",
    "content_confirm": "아이템을 전송하시겠습니까?",
    "confirm_send_item": "확인",
    "error_choose_user": "사용자를 선택하십시오.",
    "error_send_item_already": "귀하의 제품은 이미 광고에 설치되어 있습니다.\n설정을 다른 제품으로 변경하십시오.",
    "item_composite_information": "아이템 합성 정보",
    "mining": "채굴량",
    "use_coin_repair": "내구도 수리를 위해 수리 코인을 사용합니다.",
    "repair_cost": "수리비용",
    "items_broken": "아이템 파손"
  },
  "coin": {
    "button_click": "지불 보상",
    "title_coin": "리워드 미지급 안내",
    "coin_description": "Glass 없이 동영상을 시청할 경우\n리워드 지급이 불가합니다.\nGlass를 구매해주세요.",
    "coin_GoShop": "매장 이전",
    "coin_View": "바로 재생",
    "coin_Setting": "광고 설정",
    "coin_SettingTitle": "채굴에 사용할 아이템을 선택하고 시간을 확인하세요.",
    "coin_ListItem": "안건",
    "coin_TimeView": "시간 보기",
    "coin_TimeMaximum": "아이템의 최대 시간",
    "coin_CompleteSetting": "완전한 설정",
    "coin_GuideProduct": "고장난 제품 안내",
    "coin_GuideProductTitle": "사용한 아이템명 [{{name}}]의 내구도는 {{mining}}이 됩니다. 아이템을 수리하거나 교환해 주십시오.",
    "coin_Confirm": "확인",
    "coin_Payment": "코인 정산",
    "coin_PaymentTitle": "누적 채굴된 코인을 정산합니다.",
    "coin_Cancellation": "정산 취소",
    "edit": "확인",
    "cancel": "합성 취소",
    "merge_items": "아이템합성",
    "merge_item": "아이템 합성",
    "info_merge_item": "아이템 합성 정보",
    "result_merge_item": "아이템 합성 결과",
    "merged_item": "아이템을 합성합니다",
    "cancel_merge_item": "취소",
    "done_merge_item": "합성"
  },
  "polygon_coin": {
    "state_deposit_withdrawal": "입출금 현황",
    "requirement_withdrawal": "출금신청",
    "all": "전체",
    "deposit_finish": "입금완료",
    "withdrawal_pending": "출금대기",
    "withdrawal_failed": "출금실패",
    "withdrawal_success": "출금 성공",
    "wait_for_confirm": "승인대기",
    "wait_for_withdrawal": "철수를 기다립니다",
    "confirmed": "확인됨",
    "no_confirm": "확인하지 않음",
    "deposit_failed": "입금 실패",
    "id_transaction": "거래 아이디",
    "deposit": "입금",
    "withdrawal": "출금",
    "amount_that_can_be_withdrawn": "출금가능수량",
    "withdrawal_limit": "출금 한도",
    "withdrawal_fee": "출금 수수료({{withdrawalFee}}%)",
    "amount_withdrawal": "출금 수량",
    "enter_amount_withdrawal": "수량 입력",
    "maximum": "최대",
    "wallet_address": "지갑주소",
    "enter_wallet_address": "지갑주소 입력",
    "message_requesting_withdrawal": "출금신청 안내 메시지 영역",
    "message_requesting_withdrawalTow": "-  받을 주소가 폴리곤 네트워크 주소입니까?(컨트랙트 주소 이용불가)\n\n-  받을 주소가 폴리곤 네트워크 지원으로 표기되어 있습니까? 각 거래소나 플랫폼마다 polygon의 기반 네트워크가 다를 수 있습니다.(BEP2, BEP20 등 바이낸스 체인 이용불가)\n\n-  1백만원 미만 가상자산 출금 시 본인 지갑 주소로만 출금이 가능합니다.\n\n-  미신고 가상자산 사업자 지갑주소로 출금은 불가능하며, 출금하는 경우 거래소 이용이 제한될 수 있습니다.\n\n-  금융사고 예방을 위해 입금된 원화액수 만큼  24시간 동안 가상자산 출금 가능 액수에서 제외됩니다. 제외된 금액은 가상자산 출금한도에 반영되니 참고 바랍니다.\n\n-  입금될 거래소에서 폴리곤의 ERC- 20 네트워크 지원 여부를 반드시 확인 후 출금하시기 바랍니다.ERC- 20이 아닌 바이낸스 스마트체인(BEP2, BEP20)을 이용하는 경우 입금 처리 되지 않으며, 복구는 불가능합니다.\n\n-  polycon는 소수점 6자리까지 출금 가능합니다.\n\n-  가상자산 특성상 출금신청이 완료되면 취소가 불가하기 때문에, 출금 시 주소를 꼭 확인 후 입금해 주시기 바랍니다. \n\n-  가상자산 입금주소와 출금주소는 다릅니다. 목적에 맞게 확인 후 사용하시기 바랍니다.\n\n-  출금신청 완료 후 블록체인 네트워크에서 처리되어 네트워크 상태에 따라 출금시간이 지연될 수 있습니다. 싸이피니티는 블록체인 네트워크에 개입할 수 없으므로, 지연 및 이상현상 발생 시 추가 조치가 불가합니다. 이점 양해 부탁드립니다. \n\n -  부정거래가 의심될 경우 출금이 제한 될 수 있습니다.\n\n - 안전한 출금을 위한 트래블룰 솔루션 적용으로 수취인 정보를 수집할 수 있습니다. \n\n - OFAAC 포괄적 제재국가(북한, 이란, 시리아, 쿠반, 크림반도, 베네수엘라) 지갑 주소로 출금하지 않음을 확인합니다.",
    "request_withdrawal": "출금신청",
    "title_model": "출금 신청",
    "content_model": "출금 신청 완료.",
    "deposit_icon": "입금",
    "withdrawal_icon": "출금",
    "error_address_wallet": "정확한 지갑주소를 입력해주세요",
    "not_transaction": "현재 거래가 없습니다."
  },
  "video": {
    "count_video": "광고 시청 가능 횟수 : {{count}}",
    "title_model": "광고 시청 종료",
    "content_model": "광고 종료 시 리워드는 지급되지 않습니다.\n광고 시청을 종료합니까?",
    "stop": "광고 종료",
    "continue": "계속 재생"
  },
  "instructions": {
    "title": "App 접근권한 안내",
    "description_1": "CYFINITY 서비스를 이용하기\n위해서는\n아래와 같이 디바이스의 기능에\n접근할 수 있어야 합니다.",
    "description_2": "선택적 접근 권한은 해당 기능을 사용할 때 허용이 필요하며, 비허용시에도 해당 기능 외 서비스 이용이 가능하기 때문에 디바이스 설정메뉴에서 언제든지 설정값을 변경할 수 있습니다.",
    "required_access": "필수 접근권한",
    "location": "ㆍ위치",
    "stream_local_ads_based_on_location": "위치 기반의 지도 표시 및 위치 추척 이동거리 및\n경로 추적",
    "optional_access_rights": "선택적 접근권한",
    "photo_and_camera": "ㆍ사진 및 카메라",
    "profile_pictures_and_screenshots": "프로필 이미지 및 캡쳐",
    "login": "필수권한 설정하고 로그인페이지로",
    "optional_access": "선택적 접근 권한은 해당 기능을 사용할 때 허용이 필요하며, 비허용시에도 해당 기능 외 서비스 이용이 가능하기 때문에 디바이스 설정메뉴에서 언제든지 설정값을 변경할 수 있습니다."
  },
  "coin_situation": {
    "swap": "코인스왑",
    "From": "에서",
    "To": "로",
    "quantity_holding": "{{symbolName}} 보유 수량 {{quantityHolding}} {{symbolName}}",
    "Swap_Minimum_Quantity": "{{symbolName}} 유형의 최소 금액: {{min}}",
    "swap_fee": "스왑 수수료",
    "swap_balance": "스왑 밸런스",
    "coin_swap": "코인 스왑"
  },
  "qr_coin": {
    "address_copy": "지갑 주소를 누르시면 주소가 복사됩니다.",
    "verify": "확인"
  },
  "go_rice": {
    "distance_traveled_today": "금일 이동 거리",
    "today_travel_time": "금일 이동 시간",
    "cumulative_calories_consumed": "누적 소비 칼로리",
    "coins_mined_today": "금일 채굴 누적 코인",
    "bike_durability": "자전거 내구도",
    "go_riding": "Go riding",
    "coin_payment": "코인 지급",
    "item_replacement": "아이템 교체",
    "target_point_setting": "목표지점 설정",
    "address_search": "주소 검색",
    "please_enter_your_current_address": "현재 위치를 찾을 수 없는 경우 여기에 주소를 입력하세요.",
    "please_enter_your_address": "주소를 입력해주세요.",
    "destination_setting": "도착지 설정",
    "free_movement": "자유 이동",
    "target_location": "목표 지점",
    "my_location": "내 위치",
    "not_bike": "채굴할 수 있는 자전거가 없네요.\n자전거를 먼저 구매해주세요.",
    "shop": "Go shop",
    "space_total_target_one": "목표지점까지 총 ",
    "space_total_target_two": "km 남있습니다.",
    "time": "시간",
    "travel_distance": "이동 거리",
    "mining": "채굴량",
    "end_of_ride": "라이딩 종료",
    "close_map": "지도 닫기",
    "remaining_distance": "남은 거리",
    "change_confirm": "교체",
    "change_item": "아이템 교체",
    "item_purchase_guide": "아이템 구매 안내",
    "not_item": "아이템이 없습니다.",
    "riding_is_possible_after_purchasing_the_item": "아이템 구매 후 라이딩(채굴)이 가능합니다.",
    "would_you_like_to_go_to_the_store_page": "상점페이지로 이동하시겠습니까?",
    "cancel": "취소",
    "go_shop": "상점 이동"
  },
  "nearDestination": {
    "title": "알림",
    "content": "라이딩을 종료하시겠습니까.",
    "end": "취소",
    "cancel": "확인"
  }
}