{
  "app_version": "App Version {{version}}",
  "tab_home": "Get coin",
  "tab_shop": "Shop",
  "tab_inventory": "Inventory",
  "won": "원",
  "matic": "MATIC",
  "error_something": "Lỗi không xác định",
  "seconds": "giây",
  "update": "Cập nhật",
  "error_enter": "Vui lòng nhập.",
  "Withdrawal_failed": "Rút tiền không thành công.",
  "You_don't_have_enough_money": "Bạn không có đủ tiền.",
  "km": "km",
  "kcal": "Kcal",
  "CFT": "CFT",
  "MATIC": "MATIC",
  "km/h": "km/h",
  "a_coin": "Đồng xu",
  "mining-amount": "Lượng khai thác ",
  "error": "Lỗi",
  "pull_to_refresh": "Kéo để làm mới",
  "no_data": "Không có dữ liệu",
  "notification": {
    "copy_success": "Địa chỉ ví đã được sao chép.",
    "login_on_another_device": "Tài khoản của bạn đang được đăng nhập từ thiết bị khác.",
    "account_blocked": "Tài khoản của bạn đã bị khóa.",
    "check_your_connection": "Kiểm tra kết nối của bạn."
  },
  "navigation_header": {
    "TermsOfServiceScreen": "Đăng ký thành viên",
    "RegisterScreen": "Đăng ký thành viên",
    "QueryAccountInformationScreen": "Truy vấn thông tin tài khoản",
    "ResetPasswordScreen": "Đặt lại mật khẩu",
    "ProfileScreen": "Hồ sơ",
    "EditProfileScreen": "Chỉnh sửa thông tin thành viên",
    "ExitMemberScreen": "Rút khỏi thành viên",
    "NotificationScreen": "Mục thông báo",
    "QAndAScreen": "Câu hỏi thường gặp",
    "SettingScreen": "Cài đặt",
    "ShopScreen": "",
    "CoinSituationScreen": "Trạng thái tiền xu",
    "PolygonCoinScreen": "Đồng xu {{coinName}}",
    "polygon_coin_status": "Trạng thái tiền xu đa giác",
    "SwapScreen": "Hoán đổi tiền xu",
    "QRCodeScreen": "",
    "EditProfileSuccessScreen": "Chỉnh sửa thông tin thành viên",
    "EditBodyInformationScreen": "Sửa đổi thông tin cơ thể",
    "CreateBodyInformationScreen": "Đăng ký thông tin cơ thể",
    "RidingHistoryScreen": "Lịch sử cưỡi ngựa",
    "MapScreen": ""
  },
  "tab_navigator": {
    "shop": "Shop",
    "go-rice": "Go Ride",
    "inventory": "Inventory"
  },
  "loginbar": {
    "tile": "Hướng dẫn về quyền truy cập ứng dụng",
    "content": "Để sử dụng dịch vụ CYFINITY \n Bạn sẽ có thể \n truy cập các tính năng của thiết bị như hình bên dưới.",
    "text-list-request": "Quyền truy cập bắt buộc ",
    "text-list-access": "Quyền truy cập tùy chọn",
    "list-text-location": "ㆍVị trí",
    "list-text-img": "ㆍẢnh và máy ảnh",
    "text-location": "Hiển thị bản đồ dựa trên vị trí và theo dõi vị trí Theo dõi khoảng cách và tuyến đường",
    "text-img": "Hình ảnh hồ sơ và chụp",
    "text-content": "Quyền truy cập tùy chọn yêu cầu quyền khi sử dụng chức năng và ngay cả khi không được phép, vẫn có thể sử dụng các dịch vụ khác ngoài chức năng. \n Do đó, bạn có thể thay đổi giá trị cài đặt bất kỳ lúc nào trong menu cài đặt thiết bị.",
    "text-btn": "Đặt quyền được yêu cầu và đi đến trang đăng nhập"
  },
  "login": {
    "email": "Vui lòng nhập ID của bạn.",
    "password": "Vui lòng nhập mật khẩu.",
    "save_id": "Lưu ID",
    "auto_login": "Tự động đăng nhập",
    "login": "Đăng nhập",
    "register": "Đăng ký | ",
    "info_account": "Truy vấn thông tin tài khoản",
    "login_sns": "Đăng nhập theo cách khác",
    "error_login": "Thông tin thành viên không khớp."
  },
  "terms_of_service": {
    "agree_to_terms": "Đồng ý điều khoản",
    "agree_all": "Đồng ý tất cả",
    "next": "Nhập thông tin thành viên",
    "term_service": "Tôi đồng ý với các [Điều khoản Dịch vụ].",
    "term_security": "Tôi đồng ý với [Chính sách bảo mật].",
    "terms_of_service": "Điều khoản dịch vụ",
    "terms_of_security": "Chính sách bảo mật",
    "content_term_service": "Chương 1: Quy định chung\nĐiều 1 (Mục đích) Các Điều khoản và Điều kiện này áp dụng cho dịch vụ trò chơi do Five Korea (sau đây gọi là “Công ty”) cung cấp thông qua các thiết bị di động và mạng, trang web và các dịch vụ khác (sau đây gọi là “Dịch vụ”). Mục đích của việc này là quy định các quyền, nghĩa vụ và trách nhiệm của công ty và người sử dụng dịch vụ đối với việc sử dụng và các vấn đề cần thiết khác.\nĐiều 2 (Định nghĩa Điều khoản) ① Định nghĩa của các điều khoản được sử dụng trong Hợp đồng này như sau.\n 1. “Công ty” có nghĩa là doanh nghiệp cung cấp dịch vụ thông qua các thiết bị di động.\n 2. “Thành viên” có nghĩa là người ký kết hợp đồng dịch vụ theo các điều khoản và điều kiện này và sử dụng các dịch vụ do công ty cung cấp.\n 3. “Thành viên tạm thời” là người chỉ cung cấp một phần thông tin và chỉ sử dụng một phần dịch vụ do công ty cung cấp.\n 4. “Thiết bị di động” có nghĩa là thiết bị có thể được sử dụng bằng cách tải xuống hoặc cài đặt nội dung, chẳng hạn như điện thoại di động, điện thoại thông minh, trợ lý kỹ thuật số cá nhân (PDA), máy tính bảng, v.v.\n 5. “Thông tin tài khoản” có nghĩa là số thành viên của thành viên, thông tin tài khoản bên ngoài, thông tin thiết bị, biệt hiệu, ảnh hồ sơ, danh sách bạn bè, v.v., thông tin thành viên cung cấp cho công ty, thông tin sử dụng trò chơi (thông tin nhân vật, vật phẩm, cấp độ, v.v.), và phí sử dụng Nó đề cập đến thông tin thanh toán, v.v.\n 6. “Nội dung” có nghĩa là tất cả nội dung trả phí hoặc miễn phí (trò chơi và dịch vụ mạng, ứng dụng, tiền trò chơi, vật phẩm trò chơi, v.v.) được sản xuất kỹ thuật số liên quan đến việc cung cấp dịch vụ cho thiết bị di động.\n 7. “Thị trường mở” là môi trường thương mại điện tử được xây dựng để cài đặt và thanh toán cho nội dung trò chơi trên thiết bị di động.\n 8. “Ứng dụng” có nghĩa là tất cả các chương trình được tải xuống hoặc cài đặt qua thiết bị di động để sử dụng các dịch vụ do công ty cung cấp.\n9. “Dịch vụ trò chơi” là một trong những dịch vụ do công ty cung cấp và dùng để chỉmột trò chơi mà một thành viên chạy trên thiết bị di động và các dịch vụ phụ trợ.\n② Định nghĩa của các điều khoản được sử dụng trong các Điều khoản và Điều kiện này sẽ được điều chỉnh bởi luật và quy định và chính sách liên quan cho từng dịch vụ, ngoại trừ những điều khoản được quy định trong Đoạn 1 của Điều này.\nĐiều 3 (Cung cấp thông tin công ty, v.v.) Công ty hiển thị các mục sau trong dịch vụtrò chơi để thành viên dễ nhận biết. Tuy nhiên, chính sách xử lý thông tin cá nhân và các điều khoản và điều kiện có thể được xem bởi các thành viên thông qua màn hình kết nối.\n 1. Tên thương mại và tên người đại diện\n 2. Địa chỉ trụ sở kinh doanh (bao gồm cả địa chỉ có thể xử lý các khiếu nại của thành viên)\n 3. Số điện thoại, địa chỉ e-mail\n 4. Số đăng ký kinh doanh\n 5. Số báo cáo kinh doanh đặt hàng qua thư\n 6. Chính sách quyền riêng tư\n 7. Điều khoản dịch vụ\nĐiều 4 (Hiệu lực của Điều khoản và Điều kiện và Thay đổi) ① Công ty đăng nội dung của các điều khoản và điều kiện này trong dịch vụ trò chơi hoặc trên màn hình kết nối để các thành viên có thể biết. Trong trường hợp này, các nội dung quan trọng như gián đoạn dịch vụ, thu hồi đăng ký, hoàn tiền, hủy hoặc hủy hợp đồng và bồi thường của công ty trong số các nội dung của điều khoản và điều kiện này được thể hiện rõ ràng bằng chữ in đậm, màu sắc, ký hiệu, v.v. Giúp bạn dễ dàng hiểu biết.\n② Khi công ty sửa đổi các điều khoản và điều kiện, ngày áp dụng, nội dung sửa đổi, lý do sửa đổi, v.v. sẽ được nêu rõ và ít nhất 7 ngày trước ngày có hiệu lực, công ty sẽ thông báo cho các thành viên bằng đăng nó trong dịch vụ trò chơi hoặc trên mànhình kết nối. Tuy nhiên, nếu nội dung thay đổi không có lợi cho thành viên hoặc là một thay đổi quan trọng, nó sẽ được thông báo theo cách tương tự như trong văn bản chính tối đa 30 ngày trước ngày có hiệu lực và thông báo cho thành viên theo phương thức của Điều 27 Khoản 1 . Trong trường hợp này, các nội dung trước và saukhi sửa đổi được so sánh rõ ràng và hiển thị một cách dễ hiểu cho các thành viên.\n③ Nếu công ty sửa đổi các điều khoản và điều kiện, sự đồng ý của thành viên đối vớiviệc áp dụng các điều khoản và điều kiện đã sửa đổi được xác nhận sau khi có thôngbáo về các điều khoản và điều kiện sửa đổi. Trong trường hợp có thông báo hoặc thông báo tại Đoạn 2, công ty cũng sẽ thông báo hoặc thông báo rằng nếu một thành viên không bày tỏ ý định đồng ý hoặc từ chối các điều khoản sửa đổi, điều đó sẽ được coi là đã được đồng ý, và thành viên sẽ không ngần ngại từ chối cho đến ngày các điều khoản và điều kiện này có hiệu lực. Nếu bạn không đánh dấu nó, bạn có thể được coi là đã đồng ý với các điều khoản và điều kiện đã sửa đổi. Nếu thành viên không đồng ý với các điều khoản sửa đổi, công ty hoặc thành viên có thể chấm dứt hợp đồng sử dụng dịch vụ.\n④ Công ty thực hiện các biện pháp để các thành viên có thể hỏi và trả lời các câu hỏi về công ty và nội dung của các điều khoản và điều kiện này.\n⑤ Công ty sẽ tuân thủ 「Đạo luật bảo vệ người tiêu dùng trong thương mại điện tử, v.v.」, 「Đạo luật về quy định điều khoản và điều kiện」, 「Đạo luật về xúc tiến ngành công nghiệp trò chơi」, 「Đạo luật về khuyến khích sử dụng mạng thông tin và truyền thông và bảo vệ thông tin , v.v. 」,「 Đạo luật xúc tiến công nghiệp nội dung 」」, v.v., có thể được sửa đổi ở mức độ không vi phạm các luật và quy định cóliên quan.\nĐiều 5 (Giao kết và áp dụng hợp đồng sử dụng) ① Trong hợp đồng sử dụng, một người muốn trở thành thành viên (sau đây gọi là “người đăng ký”) đồng ý với nội dung của các điều khoản và điều kiện này, sau đó đăng ký dịch vụ sử dụng, và côngty Nó được kết thúc bằng cách chấp nhận đơn đăng ký.\n② Về nguyên tắc, công ty chấp nhận đơn xin gia nhập thành viên của người đăng ký. Tuy nhiên, công ty có thể từ chối chấp nhận đơn đăng ký sử dụng thuộc bất kỳ điểm nào sau đây.\n 1. Trường hợp nhập sai nội dung đơn xin sử dụng hoặc không đáp ứng yêu cầu của đơn đăng ký sử dụng.\n 2. Trong trường hợp sử dụng dịch vụ qua đường bất thường hoặc đi đường vòng ở quốc gia mà công ty chưa cung cấp dịch vụ\n 3. Khi đơn đăng ký được thực hiện với mục đích thực hiện hành vi bị cấm bởi các luật liên quan, chẳng hạn như 「Đạo luật xúc tiến ngành công nghiệp trò chơi」\n 4. Trong trường hợp ứng dụng được thực hiện với mục đích phá hoại hạnh phúc xã hội và trật tự hoặc đạo đức tốt\n 5. Nếu bạn muốn sử dụng dịch vụ trò chơi cho các mục đích bất hợp pháp\n 6. Nếu bạn muốn sử dụng dịch vụ trò chơi với mục đích theo đuổi lợi nhuận\n 7. Trong các trường hợp khác, việc phê duyệt được cho là không phù hợp vì những lý do tương đương với từng điểm.\n③ Trong trường hợp của bất kỳ điểm nào sau đây, công ty có thể từ chối phê duyệt cho đến khi nguyên nhân được giải quyết.\n 1. Nếu cơ sở vật chất của công ty không có chỗ, khó có thể hỗ trợ một thiết bị di động cụ thể, hoặc có trở ngại kỹ thuật\n 2. Trong trường hợp có lỗi về dịch vụ, phí sử dụng dịch vụ hoặc phương thức thanh toán\n 3. Khi bị đánh giá là khó chấp nhận đơn xin sử dụng do các lý do tương đương với các điểm khác.\n Điều 6 (Các quy tắc khác với các điều khoản và điều kiện) Về các vấn đề không được quy định trong các điều khoản và điều kiện này và việc giải thích các điều khoản và điều kiện này, 「Đạo luật về bảo vệ người tiêu dùng trong thương mại điệntử, v.v.」, 「Đạo luật về quy định điều khoản và Điều kiện 」,「 Đạo luật khuyến khích ngành công nghiệp trò chơi ”,“ Đạo luật khuyến khích sử dụng mạng thông tinvà truyền thông và bảo vệ thông tin, v.v. ”và“ Nội dung đạo luật khuyến khích ngành ”, v.v.\nĐiều 7 (Chính sách Hoạt động) ① Các vấn đề cần thiết để áp dụng Điều khoản và Điều kiện và các vấn đề được ủy quyền bằng cách chỉ định phạm vi cụ thể trong Điều khoản và Điều kiện có thể được xác định là Chính sách Vận hành Dịch vụ Trò chơi (sau đây gọi là “Chính sách Hoạt động”).\n② Công ty đăng nội dung chính sách hoạt động trên dịch vụ game hoặc trên màn hình kết nối để các thành viên được biết.\n③ Trong trường hợp sửa đổi chính sách hoạt động, quy trình của Điều 4 Đoạn 2 sẽ được thực hiện. Tuy nhiên, nếu việc sửa đổi chính sách hoạt động thuộc bất kỳ điểmnào trong số các điểm dưới đây, nó sẽ được thông báo trước theo phương thức của đoạn 2.\n 1. Trong trường hợp sửa đổi các vấn đề được ủy quyền bằng cách chỉ rõ phạm vi trong các điều khoản và điều kiện\n 2. Trường hợp sửa đổi những vấn đề không liên quan đến quyền và nghĩa vụ của thành viên\n 3. Nếu nội dung của chính sách hoạt động không khác cơ bản với nội dung quy địnhtrong điều khoản và điều kiện và chính sách hoạt động được sửa đổi trong phạm vi mà thành viên có thể thấy trước\nChương 2 Quản lý Thông tin Cá nhân\nĐiều 8 (Bảo vệ và sử dụng thông tin cá nhân) \n① Công ty cố gắng bảo vệ thông tin cá nhân của thành viên theo quy định của pháp luật và các quy định có liên quan, việc bảo vệ và sử dụng thông tin cá nhân tuân theo pháp luật có liên quan và chính sách xử lý thông tin cá nhân của công ty . Tuy nhiên, chính sách bảo mật của công ty không áp dụng cho các dịch vụ được liên kết khác với các dịch vụ do công ty cung cấp.\n② Tùy thuộc vào đặc điểm của dịch vụ, những thông tin giới thiệu bản thân như biệthiệu, ảnh nhân vật, trạng thái không liên quan đến thông tin cá nhân của thành viêncó thể bị tiết lộ.\n③ Công ty không cung cấp thông tin cá nhân của thành viên cho người khác khi chưa được họ đồng ý, trừ trường hợp có yêu cầu từ cơ quan quốc gia có liên quan theo quy định của pháp luật có liên quan.\n④ Công ty không chịu trách nhiệm về những thiệt hại do rò rỉ thông tin cá nhân do các nguyên nhân thuộc về thành viên.\nChương 3 Nghĩa vụ của các Bên trong Hợp đồng Sử dụng\nĐiều 9 (Nghĩa vụ của công ty) \n① Công ty trung thành tuân thủ các quy định và phápluật có liên quan, thực hiện các quyền và nghĩa vụ được quy định trong các điều khoản và điều kiện này.\n② Công ty phải có hệ thống bảo mật để bảo vệ thông tin cá nhân (bao gồm cả thông tin tín dụng) để các thành viên sử dụng dịch vụ một cách an toàn, đồng thời tiết lộ và tuân thủ chính sách xử lý thông tin cá nhân. Công ty sẽ không tiết lộ hoặc cung cấp thông tin cá nhân của các thành viên cho bên thứ ba trừ khi được quy địnhtrong Điều khoản và Điều kiện và Chính sách Bảo mật.\n③ Để cung cấp dịch vụ liên tục và ổn định, nếu có sự cố về cơ sở vật chất hoặc dữ liệu bị mất hoặc hư hỏng trong khi cải tiến dịch vụ, không có lý do gì khó tránh khỏi như thiên tai, trường hợp khẩn cấp, hỏng hóc hoặc khiếm khuyết không thể khắc phục được với hiện tại Công nghệ. Mọi nỗ lực sẽ được thực hiện để sửa chữa hoặc khôi phục nó mà không bị chậm trễ.\nĐiều 10 (Trách nhiệm của Thành viên) ① Thành viên không được tham gia vào bất kỳ hành vi nào sau đây liên quan đến việc sử dụng các dịch vụ do công ty cung cấp.\n 1. Nhập sai thông tin khi đăng ký sử dụng hoặc thay đổi thông tin thành viên\n 2. Các hành vi mua, bán, quyên góp hoặc có được và sử dụng tài sản mạng (ID, nhân vật, vật phẩm, tiền trò chơi, v.v.) thông qua các dịch vụ không do công ty cung cấp hoặc thông qua các phương thức bất thường\n 3. Đăng hoặc gửi thư bằng cách giả danh là nhân viên hoặc người điều hành của công ty hoặc đánh cắp tên của người khác\n 4. Mua nội dung trả phí bằng cách đánh cắp thẻ tín dụng, điện thoại có dây / khôngdây, tài khoản ngân hàng, v.v. của người khác hoặc sử dụng bất hợp pháp ID và mậtkhẩu của thành viên khác\n 5. Thu thập, lưu trữ, đăng tải hoặc phổ biến trái phép thông tin cá nhân của thành viên khác\n 6. Thực hiện hoặc gây ra các hoạt động đầu cơ như cờ bạc, trao đổi hoặc đăng thông tin tục tĩu hoặc thô tục, hoặc liên kết (liên kết) đến các trang web khiêu dâm, hoặc sử dụng từ ngữ, âm thanh, bài viết, hình ảnh hoặc video gây xấu hổ, ghê tởm hoặc sợ hãi. Hành vi sử dụng dịch vụ theo cách không lành mạnh, chẳng hạn như truyền hoặc phân phối nó cho người khác\n 7. Các hành vi sử dụng dịch vụ cho các mục đích khác với mục đích ban đầu, chẳnghạn như vì lợi nhuận, bán hàng, quảng cáo, quan hệ công chúng, hoạt động chính trị, chiến dịch bầu cử mà không được phép;\n 8. Sao chép, phân phối, quảng bá hoặc sử dụng thương mại trái phép thông tin có được bằng cách sử dụng dịch vụ của công ty, hoặc sử dụng dịch vụ bằng cách khai thác các lỗi đã biết hoặc chưa biết\n 9. Hành vi lợi dụng lừa dối người khác hoặc gây thiệt hại cho người khác liên quan đến việc sử dụng dịch vụ của công ty\n 10. Các hành vi xâm phạm quyền sở hữu trí tuệ hoặc quyền chân dung của Công tyhoặc của những người khác, hoặc gây tổn hại hoặc tổn hại đến danh tiếng của ngườikhác\n 11. Cố ý truyền hoặc đăng thông tin mà pháp luật cấm truyền hoặc đăng (chương trình máy tính) hoặc vi rút, mã máy tính, tệp, chương trình, v.v. được thiết kế để canthiệp hoặc phá hủy hoạt động bình thường của phần mềm máy tính, phần cứng hoặc viễn thông thiết bị. ⋅Các hành vi phổ biến hoặc sử dụng\n 12. Thay đổi ứng dụng mà không được công ty cấp các quyền đặc biệt, thêm hoặc chèn các chương trình khác vào ứng dụng, hack hoặc đảo ngược thiết kế máy chủ, rò rỉ hoặc thay đổi mã nguồn hoặc dữ liệu ứng dụng, xây dựng một máy chủ riêng, Hành vi mạo danh công ty bằng cách tự ý thay đổi hoặc đánh cắp một phần của trang web\n 13. Bất kỳ hành vi nào khác vi phạm pháp luật liên quan hoặc trái với thuần phong mỹ tục hoặc các chuẩn mực xã hội khác\n② Thành viên có trách nhiệm quản lý tài khoản và thiết bị di động của thành viên, không được cho phép người khác sử dụng. Công ty không chịu trách nhiệm về bất kỳ thiệt hại nào do quản lý kém thiết bị di động hoặc do người khác đồng ý sử dụng.\n③ Thành viên phải thiết lập và quản lý chức năng mật khẩu thanh toán để ngăn chặn các khoản thanh toán bất hợp pháp trong mỗi thị trường mở. Công ty không chịu trách nhiệm về bất kỳ thiệt hại nào do sơ suất của thành viên\n④ Công ty có thể xác định chi tiết cụ thể của từng hành vi sau đây và các thành viên phải tuân theo.\n  1. Tên tài khoản của thành viên, tên nhân vật, tên bang hội và các tên khác được sử dụng trong trò chơi\n  2. Nội dung và phương pháp trò chuyện\n  3. Cách sử dụng bảng thông báo và dịch vụ\n  4. Chính sách dịch vụ đối tác cho các nền tảng di động bên ngoài như Kakao, Facebook và Google Plus\nChương 4 Sử dụng Dịch vụ và Hạn chế Sử dụng\nĐiều 11 (Cung cấp dịch vụ) ① Công ty cung cấp dịch vụ ngay lập tức cho các thành viên đã hoàn thành hợp đồng sử dụng theo quy định tại Điều 5. Tuy nhiên, đối với một số dịch vụ, dịch vụ có thể được bắt đầu từ ngày quy định tùy theo nhu cầu của công ty.\n② Khi cung cấp dịch vụ trò chơi cho thành viên, công ty có thể cung cấp các dịch vụ bổ sung khác bao gồm các dịch vụ được quy định trong các điều khoản và điều kiện này.\n③ Công ty có thể phân biệt việc sử dụng bằng cách phân loại cấp độ thành viên và chia nhỏ thời gian sử dụng, số lần sử dụng và phạm vi cung cấp dịch vụ.Điều 12 (Sử dụng Dịch vụ) ① Dịch vụ trò chơi được cung cấp trong một khoảng thời gian nhất định theo chính sách kinh doanh của công ty. Công ty thông báo thời gian cung cấp dịch vụ trò chơi theo cách thích hợp trên màn hình ban đầu của ứng dụng trò chơi hoặc thông báo dịch vụ trò chơi.\n② Bất kể Đoạn 1, công ty có thể tạm ngừng toàn bộ hoặc một phần dịch vụ trong các trường hợp sau. Trong trường hợp này, công ty sẽ thông báo lý do và thời gian tạm dừng trước trên màn hình ban đầu của ứng dụng trò chơi hoặc thông báo dịch vụ trò chơi. Tuy nhiên, nếu có những trường hợp bất khả kháng không thể thông báo trước thì có thể sẽ thông báo sau.\n 1. Khi cần thiết cho hoạt động của hệ thống, chẳng hạn như kiểm tra hệ thống thường xuyên, mở rộng và thay thế máy chủ, và sự mất ổn định của mạng\n 2. Khi không thể cung cấp dịch vụ bình thường do mất điện, hỏng công trình dịch vụ, tắc nghẽn sử dụng dịch vụ, bảo trì, kiểm tra cơ sở vật chất của các nhà cung cấpdịch vụ viễn thông trọng điểm, v.v.\n 3. Trong trường hợp xảy ra tình huống ngoài tầm kiểm soát của công ty, chẳng hạn như chiến tranh, sự cố, thiên tai, hoặc tình huống khẩn cấp quốc gia tương đương\n③ Công ty cung cấp dịch vụ sử dụng ứng dụng hoặc mạng chuyên dụng dành cho thiết bị di động. Thành viên có thể tải xuống và cài đặt ứng dụng hoặc sử dụng dịch vụ miễn phí hoặc có phí bằng cách sử dụng mạng.\n④ Trong trường hợp nội dung trả phí, bạn phải trả phí quy định trong dịch vụ để sử dụng nội dung đó. Nếu bạn tải xuống các ứng dụng hoặc sử dụng các dịch vụ qua mạng, bạn có thể phải chịu một khoản phí riêng do nhà cung cấp dịch vụ di động mà bạn đã đăng ký quy định.\n⑤ Trong trường hợp ứng dụng hoặc dịch vụ được tải xuống và cài đặt được sử dụng qua mạng, ứng dụng hoặc dịch vụ đó được cung cấp theo đặc tính của thiết bị di động hoặc nhà cung cấp dịch vụ di động. Trong trường hợp thay đổi thiết bị di động hoặc thay đổi số hoặc chuyển vùng ở nước ngoài, tất cả hoặc một phần nội dung có thể không có sẵn và trong trường hợp này, công ty không chịu trách nhiệm.\n⑥ Công việc nền có thể được thực hiện trong trường hợp các ứng dụng hoặc dịch vụ được tải xuống và cài đặt được sử dụng qua mạng. Trong trường hợp này, các khoảnphí bổ sung có thể được phát sinh để phù hợp với đặc điểm của thiết bị di động hoặcnhà cung cấp dịch vụ và công ty không chịu trách nhiệm về việc này.\nĐiều 13 (Thay đổi và Tạm dừng Dịch vụ) ① Công ty có thể thay đổi dịch vụ theo nhucầu vận hành hoặc kỹ thuật để cung cấp dịch vụ trò chơi thông suốt và nội dung sẽ được thông báo trong dịch vụ trò chơi trước khi thay đổi. Tuy nhiên, nếu có nhu cầu thay đổi không thể tránh khỏi như lỗi và lỗi hoặc cập nhật khẩn cấp, hoặc nếu nó không phải là thay đổi lớn, nó có thể được thông báo sau.\n② Công ty có thể tạm ngừng tất cả các dịch vụ nếu khó tiếp tục cung cấp dịch vụ trò chơi vì lý do kinh doanh nghiêm trọng, chẳng hạn như bỏ kinh doanh do chuyển doanh nghiệp, chia tách, sáp nhập, v.v. Trong trường hợp này, ngày tạm dừng, lý dotạm dừng, điều kiện bồi thường, v.v. sẽ được thông báo qua màn hình ban đầu của ứng dụng trò chơi hoặc màn hình kết nối của nó, và thành viên sẽ được thông báo theo phương thức của Điều 27 Đoạn 1 trước ngày 30 ngày trước ngày đình chỉ.\n③ Trong trường hợp của Đoạn 2, công ty sẽ hoàn trả các mặt hàng đã thanh toán chưa sử dụng hoặc không sử dụng theo quy định tại Điều 24 Đoạn 3.\nĐiều 14 (Thu thập thông tin, v.v.) ① Công ty có thể lưu trữ và lưu trữ nội dung trò chuyện giữa các thành viên, và chỉ công ty mới lưu giữ thông tin này. Công ty chỉ có thể xem thông tin này khi nó nhằm mục đích hòa giải tranh chấp giữa các thành viên, giải quyết khiếu nại dân sự hoặc duy trì trật tự trò chơi và các bên thứ ba đượcpháp luật và các quy định cho phép.\n② Nếu công ty hoặc bên thứ ba đọc thông tin trò chuyện theo Đoạn 1, công ty sẽ thông báo trước cho thành viên về lý do và phạm vi đọc. Tuy nhiên, nếu thông tin này cần được đọc liên quan đến việc điều tra, xử lý, xác nhận hành vi bị cấm theo Điều 10, Đoạn 1, hoặc việc khắc phục thiệt hại do hành vi đó gây ra, thì nó có thể được thông báo sau.\n③ Công ty có thể thu thập và sử dụng thông tin thiết bị di động của thành viên (cài đặt, thông số kỹ thuật, hệ điều hành, phiên bản, v.v.) ngoại trừ thông tin cá nhân của thành viên để dịch vụ hoạt động trơn tru, ổn định và nâng cao chất lượng dịch vụ.\n④ Công ty có thể yêu cầu thành viên bổ sung thông tin nhằm mục đích cải thiện dịch vụ và giới thiệu dịch vụ cho thành viên. Thành viên có thể chấp nhận hoặc từ chối yêu cầu này, và nếu công ty đưa ra yêu cầu này, thành viên cũng sẽ thông báo rằng thành viên có thể từ chối yêu cầu này.\nĐiều 15 (Cung cấp Quảng cáo) ① Công ty có thể đăng quảng cáo trong dịch vụ trò chơi liên quan đến hoạt động của dịch vụ. Ngoài ra, chỉ những thành viên đã đồng ý nhận thông tin quảng cáo mới được truyền qua e-mail, dịch vụ tin nhắn văn bản (LMS / SMS), thông báo đẩy, v.v. Trong trường hợp này, thành viên có thể từ chối nhận bất cứ lúc nào, và công ty không gửi thông tin quảng cáo khi thành viên từ chối nhận.\n② Nó có thể được liên kết với các quảng cáo hoặc dịch vụ do người khác cung cấp thông qua các biểu ngữ hoặc liên kết giữa các dịch vụ do công ty cung cấp.\n③ Trong trường hợp liên quan đến quảng cáo hoặc dịch vụ do người khác cung cấp theo Đoạn 2, dịch vụ được cung cấp trong khu vực liên quan không phải là khu vực dịch vụ của Công ty, do đó Công ty không đảm bảo độ tin cậy và ổn định, không chịu trách nhiệm. Tuy nhiên, đây không phải là trường hợp nếu công ty cố ý hoặc vôý hoàn toàn không thực hiện các biện pháp để tạo điều kiện cho thiệt hại xảy ra hoặc để ngăn chặn thiệt hại.\nĐiều 16 (Ghi nhận bản quyền, v.v.)\n ① Bản quyền và các quyền sở hữu trí tuệ khác đối với nội dung trong dịch vụ trò chơi do công ty sản xuất thuộc về công ty.\n② Các thành viên có thể sao chép hoặc truyền tải thông tin thu được bằng cách sử dụng dịch vụ trò chơi do công ty cung cấp mà không có sự đồng ý trước của công ty hoặc nhà cung cấp (chỉnh sửa, công bố, biểu diễn, phân phối, phát sóng, tạo tác phẩm phụ, v.v.) sẽ không được sử dụng cho thu lợi hoặc cho người khác sử dụng.\n③ Thành viên sẽ bao gồm thông tin liên lạc, hình ảnh, âm thanh và tất cả dữ liệu và thông tin (sau đây gọi là “nội dung người dùng”), bao gồm cả văn bản đối thoại, được hiển thị trong trò chơi hoặc được tải lên hoặc truyền tải bởi thành viên hoặc những người dùng khác thông qua ứng dụng trò chơi hoặc dịch vụ trò chơi liên quanđến dịch vụ trò chơi.), công ty được phép sử dụng nó theo những cách thức và điều kiện sau đây.\n1. Sử dụng nội dung của người dùng, thay đổi định dạng chỉnh sửa và các chuyển đổi khác (xuất bản, sao chép, biểu diễn, truyền tải, phân phối, phát sóng, tạo ra các tác phẩm phụ, v.v.))\n2. Không bán, cho thuê hoặc chuyển giao nội dung của người dùng cho mục đích giao dịch mà không có sự đồng ý trước của người dùng đã tạo ra nội dung người dùng\n④ Công ty không sử dụng nội dung người dùng của thành viên không hiển thị trong trò chơi và không được tích hợp với dịch vụ trò chơi (ví dụ: bài đăng trên bảng tin chung, v.v.) mà không được sự đồng ý rõ ràng của thành viên, và thành viên có thể xóa nội dung người dùng như vậy bất cứ lúc nào. có.\n⑤ Nếu công ty xác định rằng các tin đăng trong dịch vụ do thành viên đăng hoặc đăng ký thuộc các hành vi bị nghiêm cấm theo Điều 10 Khoản 1, công ty có thể xóa hoặc di chuyển hoặc từ chối đăng ký mà không cần thông báo trước.\n⑥ Thành viên bị xâm phạm lợi ích hợp pháp của thông tin đăng trên bảng tin do công ty điều hành có thể yêu cầu công ty xóa thông tin hoặc đăng tải nội dung phảnbác. Trong trường hợp này, công ty sẽ nhanh chóng thực hiện các biện pháp cần thiết và thông báo cho người nộp đơn.\n⑦ Điều khoản này có hiệu lực trong khi công ty vận hành dịch vụ trò chơi và tiếp tụcáp dụng ngay cả sau khi rút khỏi tư cách thành viên.\nĐiều 17 (Mua, Thời hạn sử dụng và Sử dụng Nội dung Trả phí) ① Nội dung trả phí được mua bởi một thành viên trong dịch vụ trò chơi chỉ có thể được sử dụng trên các thiết bị di động đã tải xuống hoặc cài đặt ứng dụng.\n② Thời hạn sử dụng nội dung trả phí mà thành viên đã mua tuân theo khoảng thời gian quy định tại thời điểm mua. Tuy nhiên, nếu dịch vụ bị tạm ngừng theo quy địnhtại Điều 13 Khoản 2, thời gian sử dụng nội dung trả phí không có thời hạn cố định sẽtính đến ngày ngừng dịch vụ được thông báo tại thời điểm thông báo tạm ngừng dịch vụ.\nĐiều 18 (Hạn chế sử dụng dịch vụ đối với thành viên) ① Thành viên không được tham gia vào bất kỳ hành vi nào vi phạm nghĩa vụ của thành viên theo Điều 10. Bạncó thể thực hiện các biện pháp để hạn chế việc sử dụng, bao gồm xóa thông tin liên quan (bài đăng, ảnh, video, v.v.) và các biện pháp khác. Lý do và thủ tục hạn chế sửdụng cụ thể được xác định trong chính sách vận hành của từng trò chơi phù hợp với \nĐiều 19 (1).\n 1. Hạn chế một số đặc quyền: Hạn chế một số đặc quyền như trò chuyện trong mộtkhoảng thời gian nhất định\n 2. Hạn chế sử dụng nhân vật: Hạn chế sử dụng nhân vật thành viên trong một thời gian nhất định hoặc vĩnh viễn\n 3. Hạn chế sử dụng tài khoản: Hạn chế sử dụng tài khoản thành viên trong một thờigian nhất định hoặc vĩnh viễn\n 4. Hạn chế thành viên sử dụng: Hạn chế thành viên sử dụng dịch vụ trò chơi trong một thời gian nhất định hoặc vĩnh viễn\n② Nếu việc hạn chế sử dụng tại Khoản 1 là chính đáng, công ty sẽ không bồi thườngbất kỳ thiệt hại nào mà thành viên phải chịu do việc hạn chế sử dụng.\n③ Công ty có thể tạm ngừng sử dụng dịch vụ đối với tài khoản cho đến khi hoàn tất việc điều tra từng lý do sau đây.\n 1. Khi nhận được một báo cáo hợp pháp rằng tài khoản đã bị tấn công hoặc bị đánhcắp\n 2. Nếu bạn bị nghi ngờ là một người sử dụng chương trình bất hợp pháp hoặc một nhà hoạt động bất hợp pháp, chẳng hạn như nơi làm việc\n 3. Nếu các biện pháp tạm thời để sử dụng dịch vụ là cần thiết vì những lý do khác tương đương với từng điểm\n④ Sau khi hoàn tất việc điều tra tại Đoạn 3, trong trường hợp sử dụng dịch vụ trò chơi trả phí, thời gian sử dụng của thành viên được kéo dài thêm bằng khoảng thời gian bị tạm dừng hoặc được đền bù bằng dịch vụ trả phí tương đương hoặc tiền mặt.Tuy nhiên, đây không phải là trường hợp nếu thành viên thuộc từng tiểu đoạn của \nĐoạn 3.\nĐiều 19 (Lý do và Thủ tục đối với các Biện pháp Hạn chế Sử dụng) ① Công ty sẽ xem xét các lý do và thủ tục cụ thể đối với các biện pháp hạn chế sử dụng theo \nĐiều 18 (1) về nội dung, mức độ, tần suất và kết quả của các hành vi bị cấm theo \nĐiều 10 ( 1). Nó được xác định bởi chính sách hoạt động có tính đến các yếu tố như vậy.\n② Trong trường hợp công ty áp dụng các hạn chế sử dụng theo quy định tại Điều 18 Khoản 1, những vấn đề sau sẽ được thông báo trước cho thành viên. Tuy nhiên, nếu cần phải xử lý khẩn cấp, nó có thể được thông báo sau.\n 1. Lý do hạn chế sử dụng\n 2. Các loại và thời hạn hạn chế sử dụng\n 3. Làm thế nào để phản đối các hạn chế sử dụng\nĐiều 20 (Thủ tục phản đối các hạn chế sử dụng) ① Khi một thành viên muốn không hài lòng với các hạn chế sử dụng của công ty, họ phải gửi yêu cầu phản đối bằng văn bản, e-mail, hoặc bạn phải gửi cho công ty trong một cách giống nhau.\n② Công ty phản hồi lý do không hài lòng bằng văn bản, e-mail hoặc theo cách tươngtự trong vòng 15 ngày kể từ ngày nhận được đơn phản đối tại Đoạn 1. Tuy nhiên, nếu khó trả lời trong khoảng thời gian này, công ty sẽ thông báo lý do và lộ trình xử lý.\n③ Nếu lý do không hài lòng là chính đáng, công ty sẽ có biện pháp xử lý phù hợp.Chương 5 Thu hồi thuê bao, hoàn trả tiền thừa và chấm dứt hợp đồng sử dụngĐiều 21 (Thanh toán) ① Về nguyên tắc, việc áp đặt và thanh toán giá mua nội dung tuân theo các chính sách và phương thức do các nhà cung cấp dịch vụ di động hoặc các nhà khai thác thị trường mở đặt ra. Ngoài ra, hạn mức cho mỗi phương thức thanh toán có thể được cấp hoặc điều chỉnh theo chính sách do công ty hoặc nhà điều hành thị trường mở hoặc chính sách của chính phủ đặt ra.\n② Nếu giá mua nội dung được thanh toán bằng ngoại tệ, số tiền thanh toán thực tế có thể khác với giá hiển thị trong cửa hàng dịch vụ, v.v. do tỷ giá hối đoái và phí.Điều 22 (Rút đăng ký, v.v.) ① Thành viên đã ký hợp đồng mua nội dung trả phí với công ty có thể rút khỏi đăng ký trong vòng 7 ngày sau ngày hợp đồng mua và ngày có nội dung mà không có phí bổ sung hoặc hình phạt. có.\n② Thành viên không được rút đăng ký của mình theo Đoạn 1 trái với ý muốn của công ty trong bất kỳ trường hợp nào sau đây. Tuy nhiên, trong trường hợp hợp đồng mua bán bao gồm nội dung có thể tách biệt, thì điều này không đúng đối với phần còn lại của nội dung có thể tách biệt không thuộc bất kỳ điểm nào sau đây.\n 1. Nội dung trả phí được sử dụng hoặc áp dụng ngay khi mua\n 2. Nếu các lợi ích bổ sung được cung cấp, nội dung trong đó các lợi ích bổ sung được sử dụng\n 3. Nếu có hành động mở nội dung có thể được xem như sử dụng hoặc có tiện ích được xác định khi mở\n③ Trong trường hợp nội dung không thể rút được theo quy định tại từng điểm của Đoạn 2, công ty chỉ rõ thực tế ở nơi các thành viên dễ hiểu, và cung cấp sử dụng thửsản phẩm của nội dung đó (giấy phép tạm thời sử dụng, để trải nghiệm sử dụng) vv)hoặc nếu khó cung cấp, chúng tôi thực hiện các biện pháp để quyền thu hồi đăng kýcủa thành viên không bị cản trở bằng cách cung cấp thông tin về nội dung. Nếu công ty không thực hiện các biện pháp đó, thành viên có thể rút đăng ký bất kể lý do hủy đăng ký trong mỗi đoạn của Đoạn 2.\n④ Bất kể Khoản 1 và Khoản 2, nếu nội dung của nội dung đã mua khác với nội dung trưng bày, quảng cáo hoặc nội dung của hợp đồng mua bán khác với nội dung của hợp đồng mua bán thì trong thời hạn 3 tháng kể từ ngày nội dung trở nên khả dụng,Bạn có thể rút đăng ký của mình trong vòng 30 ngày kể từ ngày bạn biết hoặc có thể biết thực tế đó.\n⑤ Khi thành viên rút đăng ký, công ty sẽ kiểm tra chi tiết mua thông qua nhà điều hành nền tảng hoặc nhà điều hành thị trường mở. Ngoài ra, công ty có thể liên hệ với thành viên thông qua thông tin thành viên cung cấp để xác nhận lý do chính đáng của việc rút lui, và có thể yêu cầu cung cấp thêm bằng chứng.\n⑥ Nếu đăng ký bị thu hồi theo quy định từ Đoạn 1 đến Đoạn 4, Công ty sẽ thu thập nội dung đã thanh toán của thành viên ngay lập tức và hoàn trả khoản thanh toán trong vòng 3 ngày làm việc. Trong trường hợp này, nếu công ty chậm hoàn trả, khoản lãi chậm được tính bằng cách nhân với lãi suất được quy định bởi 「Đạo luật về bảo vệ người tiêu dùng trong thương mại điện tử, v.v.」 và Điều 21-3 của Nghị định thực thi của cùng một Đạo luật sẽ là đã thanh toán cho thời gian trì hoãn.\n⑦ Khi trẻ vị thành niên ký hợp đồng mua bán nội dung trên thiết bị di động, công ty thông báo rằng trẻ vị thành niên hoặc người đại diện hợp pháp của trẻ có thể hủy hợp đồng mà không cần sự đồng ý của người đại diện theo pháp luật và trẻ vị thànhniên tham gia hợp đồng mua bán mà không có sự đồng ý của người đại diện theo pháp luật Khi hợp đồng được ký kết, người chưa thành niên hoặc người đại diện theopháp luật của họ có thể hủy bỏ hợp đồng với công ty. Tuy nhiên, nó không thể bị hủy bỏ nếu trẻ vị thành niên mua nội dung với tài sản mà người đại diện hợp pháp đã đặt phạm vi và cho phép định đoạt hoặc nếu trẻ vị thành niên làm cho trẻ vị thành niên tin rằng mình là người lớn bằng cách gian dối hoặc được sự đồng ý của người đại diện theo pháp luật.\n⑧ Việc bên tham gia hợp đồng mua nội dung có phải là trẻ vị thành niên hay không được đánh giá dựa trên thiết bị di động nơi thanh toán được thực hiện, thông tin về người thực hiện thanh toán và tên của phương thức thanh toán. Ngoài ra, công ty cóthể yêu cầu nộp các tài liệu chứng minh rằng đó là trẻ vị thành niên hoặc người đại diện theo pháp luật để xác nhận việc hủy bỏ là chính đáng.Điều 23 (Hoàn trả khoản thanh toán thừa) ① Trong trường hợp thanh toán quá mức, công ty sẽ hoàn trả số tiền thanh toán thừa cho thành viên. Tuy nhiên, nếu khoản thanh toán thừa là do sự sơ suất của thành viên mà không có chủ ý hoặc sơ suất của công ty, thì chi phí hoàn trả thực tế sẽ do thành viên chịu trong một phạm vi hợp lý.\n② Thanh toán qua ứng dụng tuân theo phương thức thanh toán do nhà điều hành thịtrường mở cung cấp, và nếu xảy ra tình trạng thanh toán quá mức trong quá trình thanh toán, bạn phải yêu cầu công ty hoặc nhà điều hành thị trường mở hoàn lại tiền.\n③ Phí liên lạc (phí cuộc gọi, phí dữ liệu cuộc gọi, v.v.) phát sinh do tải xuống ứng dụng hoặc sử dụng dịch vụ mạng có thể không được hoàn lại.\n④ Việc hoàn tiền được xử lý theo chính sách hoàn tiền của từng nhà điều hành thị trường mở hoặc công ty tùy thuộc vào loại hệ điều hành của thiết bị di động sử dụng dịch vụ.\n⑤ Để xử lý việc hoàn trả tiền thừa, công ty có thể liên hệ với thành viên thông qua thông tin thành viên cung cấp, đồng thời có thể yêu cầu cung cấp những thông tin cần thiết. Công ty sẽ hoàn tiền trong vòng 3 ngày làm việc kể từ ngày nhận được thông tin cần hoàn tiền từ thành viên.\nĐiều 24 (Chấm dứt hợp đồng, v.v.) ① Nếu thành viên không muốn sử dụng dịch vụ bất cứ lúc nào, họ có thể chấm dứt hợp đồng sử dụng bằng cách hủy tư cách thành viên. Do thành viên rút tiền, tất cả thông tin sử dụng trò chơi của thành viên trong dịch vụ trò chơi sẽ bị xóa và không thể khôi phục.\n② Nếu có lý do nghiêm trọng khiến thành viên không thể duy trì hợp đồng này, chẳng hạn như thành viên thực hiện hành vi bị cấm theo các Điều khoản và Điều kiện cũng như chính sách hoạt động và chính sách dịch vụ của mình, công ty sẽ thông báo trước một khoảng thời gian hợp lý và ấn định thời hạn để tạm ngừng sử dụng dịch vụ hoặc chấm dứt hợp đồng sử dụng Bạn có thể hủy bỏ.\n③ Các khoản hoàn trả và thiệt hại theo Đoạn 1 và 2 sẽ được xử lý theo 「Nguyên tắcBảo vệ Người dùng Nội dung」.\n④ Để bảo vệ thông tin cá nhân của các thành viên đã không sử dụng dịch vụ của công ty trong một năm liên tục kể từ ngày sử dụng dịch vụ gần đây nhất (sau đây gọi là \"tài khoản không hoạt động\"), công ty chấm dứt hợp đồng sử dụng và có biện pháp xử lý chẳng hạn như phá hủy thông tin cá nhân của thành viên có thể được thực hiện. Trong trường hợp này, thành viên được thông báo về việc sẽ thực hiện các biện pháp như chấm dứt hợp đồng và hủy thông tin cá nhân, hủy thông tin cá nhân 30 ngày trước ngày thực hiện.\nChương 6 Bồi thường thiệt hại và Tuyên bố từ chối trách nhiệm\nĐiều 25 (Bồi thường thiệt hại) ① Công ty hoặc thành viên có trách nhiệm bồi thườngthiệt hại trong trường hợp vi phạm các điều khoản và điều kiện này và gây thiệt hại cho bên kia. Tuy nhiên, trường hợp này không xảy ra nếu không có chủ ý hoặc sơ suất.\n② Trong trường hợp công ty ký kết thỏa thuận hợp tác với một nhà cung cấp dịch vụcá nhân và cung cấp các dịch vụ riêng lẻ cho các thành viên, nếu thành viên đồng ývới các điều khoản và điều kiện dịch vụ cá nhân này và sau đó gây thiệt hại cho thành viên do cố ý hoặc sơ suất của nhà cung cấp dịch vụ cá nhân. nhà cung cấp dịch vụ phải chịu trách nhiệm cho bất kỳ thiệt hại nào.\nĐiều 26 (Bồi thường của Công ty) ① Công ty sẽ không chịu trách nhiệm về việc cungcấp dịch vụ nếu không thể cung cấp dịch vụ do thiên tai hoặc các trường hợp bất khả kháng tương đương.\n② Công ty không chịu trách nhiệm về bất kỳ thiệt hại nào do sửa chữa, thay thế, kiểm tra thường xuyên, xây dựng, ... của các cơ sở dịch vụ. Tuy nhiên, đây không phải là trường hợp cố ý hoặc sơ suất của công ty.\n③ Công ty không chịu trách nhiệm nếu có bất kỳ trở ngại nào đối với việc sử dụng dịch vụ do cố ý hoặc sơ suất của thành viên. Tuy nhiên, trường hợp này không đúng nếu thành viên có những lý do không thể tránh khỏi hoặc chính đáng.\n④ Công ty không chịu trách nhiệm về độ tin cậy, chính xác, v.v. của các thông tin hoặc tài liệu do thành viên đăng tải liên quan đến dịch vụ, trừ khi có sự cố ý hoặc sơsuất nghiêm trọng.\n⑤ Công ty không có nghĩa vụ can thiệp vào các giao dịch hoặc tranh chấp mà thànhviên có với thành viên khác hoặc người khác thông qua dịch vụ và không chịu trách nhiệm về bất kỳ thiệt hại nào phát sinh từ việc này.\n⑥ Công ty không chịu trách nhiệm về bất kỳ thiệt hại nào của thành viên liên quan đến việc sử dụng dịch vụ được cung cấp miễn phí. Tuy nhiên, đây không phải là trường hợp cố ý hoặc sơ suất thô bạo của công ty.\n⑦ Công ty sẽ không chịu trách nhiệm về việc thành viên sử dụng dịch vụ bị thất bại hoặc mất đi những lợi ích mong đợi.\n⑧ Công ty không chịu trách nhiệm về việc thành viên bị mất điểm kinh nghiệm trò chơi, hạng, vật phẩm, tiền trò chơi, v.v. Tuy nhiên, đây không phải là trường hợp cố ý hoặc sơ suất của công ty.\n⑨ Công ty không chịu trách nhiệm về các khoản thanh toán của bên thứ ba xảy ra do các thành viên không quản lý mật khẩu thiết bị di động hoặc mật khẩu do các nhà khai thác thị trường mở cung cấp. Tuy nhiên, đây không phải là trường hợp cố ýhoặc sơ suất của công ty.\n⑩ Nếu thành viên không thể sử dụng toàn bộ hoặc một phần nội dung do thay đổi thiết bị di động, thay đổi số thiết bị di động, thay đổi phiên bản hệ điều hành (OS), chuyển vùng ra nước ngoài, thay đổi nhà cung cấp dịch vụ ... thì công ty không chịu trách nhiệm cho nó. Tuy nhiên, đây không phải là trường hợp cố ý hoặc sơ suất của công ty.\n Nếu thành viên xóa nội dung hoặc thông tin tài khoản do công ty cung cấp thì ⑪công ty không chịu trách nhiệm. Tuy nhiên, đây không phải là trường hợp cố ý hoặc sơ suất của công ty.\n Công ty không chịu trách nhiệm về những thiệt hại do việc sử dụng dịch vụ của ⑫các thành viên tạm thời. Tuy nhiên, đây không phải là trường hợp cố ý hoặc sơ suất của công ty.\nĐiều 27 (Thông báo cho thành viên) ① Nếu công ty thông báo cho thành viên, thôngbáo đó có thể được gửi đến địa chỉ e-mail của thành viên, bản ghi nhớ điện tử, ghi chú trong dịch vụ trò chơi hoặc tin nhắn văn bản (LMS / SMS).\n② Khi công ty thông báo cho tất cả các thành viên, thông báo đó có thể được thay thế bằng thông báo ở Đoạn 1 bằng cách đăng nó trong dịch vụ trò chơi trong hơn 7 ngày hoặc bằng cách hiển thị màn hình bật lên.\nĐiều 28 (Quyền tài phán và Luật điều chỉnh) Các Điều khoản và Điều kiện này sẽ được điều chỉnh và hiểu theo luật pháp của Hàn Quốc. Nếu khởi kiện do tranh chấp giữa công ty và thành viên thì tòa án theo thủ tục quy định trong Đạo luật sẽ là tòa án có thẩm quyền.\nĐiều 29 (Xử lý Khiếu nại của Thành viên và Giải quyết Tranh chấp)\n① Để thuận tiện cho thành viên, công ty hướng dẫn phương pháp trình bày ý kiến hoặc khiếu nại của thành viên trong dịch vụ trò chơi hoặc trên màn hình kết nối. Công ty điều hành một nhân lực chuyên dụng để xử lý các ý kiến hoặc khiếu nại củacác thành viên này.\n② Nếu các ý kiến hoặc khiếu nại của các thành viên được khách quan nhìn nhận là chính đáng, công ty sẽ nhanh chóng xử lý trong một khoảng thời gian hợp lý. Tuy nhiên, nếu quá trình xử lý mất nhiều thời gian, thành viên sẽ được thông báo về lý do và lịch trình xử lý mất nhiều thời gian trong dịch vụ trò chơi hoặc theo Điều 27 Khoản 1.\n③ Nếu tranh chấp phát sinh giữa công ty và thành viên và cơ quan hòa giải tranh chấp của bên thứ ba đứng ra hòa giải, công ty có thể chứng minh trung thực các biện pháp mà mình đã thực hiện đối với thành viên, chẳng hạn như hạn chế sử dụngvà có thể tuân theo sự hòa giải của cơ quan hòa giải.",
    "content_term_security": "<Five Korea Co., Ltd.> ('cyfinity.com', sau đây gọi là 'Iver') bảo vệ thông tin cá nhân của các chủ thể thông tin theo Điều 30 của 「Đạo luật Bảo vệ Thông tin Cá nhân」 và có thể nhanh chóng và xử lý thuận lợi các khiếu nại liên quan.Chúng tôi thiết lập và tiết lộ chính sách xử lý thông tin cá nhân như sau.\nChính sách bảo mật này sẽ được áp dụng kể từ ngày 01/10/2022.\nĐiều 1 (Mục đích xử lý thông tin cá nhân)\n<<Five Korea Co., Ltd.> ('cyfinity.com' hoặc 'Iver') xử lý thông tin cá nhân cho các mục đích sau. Thông tin cá nhân đang được xử lý sẽ không được sử dụng cho bất kỳ mục đích nào khác ngoài mục đích sau đây và nếu mục đích sử dụng bị thay đổi, các biện pháp cần thiết như xin sự đồng ý riêng theo Điều 18 của 「Đạo luật bảo vệ thông tin cá nhân」 sẽ được thực hiện.\n1. Đăng ký và quản lý thành viên website\nXác nhận ý định tham gia thành viên, xác định và xác thực danh tính phù hợp với việc cung cấp dịch vụ thành viên, duy trì và quản lý tư cách thành viên, ngăn chặn việc sử dụng dịch vụ bất hợp pháp, xác nhận sự đồng ý của người đại diện theo pháp luật khi xử lý thông tin cá nhân của trẻ em dưới 14 tuổi độ tuổi, các thông báo và thông báo khác nhau, xử lý các khiếu nại Chúng tôi xử lý dữ liệu cá nhân cho mục đích này.\n2. Giải quyết khiếu nại dân sự\nThông tin cá nhân được xử lý nhằm mục đích xác minh danh tính của người khiếu nại, xác nhận đơn khiếu nại, liên hệ và thông báo để tìm hiểu sự thật và thông báo kết quả xử lý.\n3. Cung cấp hàng hóa hoặc dịch vụ\nThông tin cá nhân được xử lý nhằm mục đích cung cấp dịch vụ, cung cấp nội dung và xác minh độ tuổi.\n4. Tiếp thị và sử dụng quảng cáo\nPhát triển các dịch vụ (sản phẩm) mới và cung cấp các dịch vụ tùy chỉnh, cung cấp thông tin sự kiện và quảng cáo và cơ hội tham gia, cung cấp dịch vụ và quảng cáo theo đặc điểm nhân khẩu học, xác minh tính hợp lệ của dịch vụ, xác định tần suất truy cập hoặc thống kê về việc sử dụng dịch vụ của thành viên, vv Chúng tôi xử lý thông tin cá nhân cho mục đích này.\nĐiều 2 (Thời gian xử lý và lưu giữ thông tin cá nhân)\n① <Five Korea Co., Ltd.> xử lý và lưu giữ thông tin cá nhân trong thời hạn lưu giữ vàsử dụng thông tin cá nhân theo quy định của pháp luật hoặc thời hạn lưu giữ và sử dụng thông tin cá nhân theo thỏa thuận khi thu thập thông tin cá nhân từ thông tin môn học.\n② Mỗi giai đoạn xử lý và lưu giữ thông tin cá nhân như sau.\n• 1. <Đăng ký và quản lý thành viên website>\n• Thông tin cá nhân liên quan đến <đăng ký và quản lý thành viên website> được lưu giữ và sử dụng cho các mục đích trên kể từ ngày được đồng ý thu thập và sử dụng đến <tiêu hủy không chậm trễ>.\n• Cơ sở để giữ chân: Hiển thị quảng cáo\n• Luật liên quan: Hồ sơ trưng bày / quảng cáo: 6 tháng\n• Lý do ngoại lệ:\nĐiều 3 (Các mục thông tin cá nhân cần được xử lý)\n① <Five Korea Co., Ltd.> xử lý các mục thông tin cá nhân sau.\n• 1 <Đăng ký và quản lý thành viên trên Trang chủ>\n• Các mục bắt buộc: email, giới tính, tên\n• Các mặt hàng tùy chọn:\nĐiều 4 (Các vấn đề liên quan đến việc xử lý thông tin cá nhân của trẻ em dưới 14 tuổi)\n① Khi thu thập thông tin cá nhân của trẻ em dưới 14 tuổi, <tên người kiểm soát thông tin cá nhân> thu thập thông tin cá nhân tối thiểu cần thiết để thực hiện dịch vụ với sự đồng ý của người đại diện theo pháp luật.\n• Các mục bắt buộc: tên, mối quan hệ và thông tin liên hệ của người đại diện theo pháp luật\n② Ngoài ra, khi thu thập thông tin cá nhân của trẻ em để công khai liên quan đến <Mục đích xử lý> của <Tên người quản lý thông tin cá nhân>, cần được sự đồng ý riêng của người đại diện theo pháp luật.\n③ Khi thu thập thông tin cá nhân của trẻ em dưới 14 tuổi, <tên người kiểm soát thông tin cá nhân> có thể yêu cầu thông tin tối thiểu như tên và thông tin liên hệ của người đại diện hợp pháp từ trẻ, và đảm bảo rằng người đại diện của bạn đã đồng ý.\n• Phương thức yêu cầu người đại diện theo pháp luật cho biết sự đồng ý hoặc khôngđồng ý trên trang Internet nơi đăng sự đồng ý và thông báo cho người đại diện theo pháp luật thông qua tin nhắn văn bản trên điện thoại di động rằng người kiểm soát thông tin cá nhân đã xác nhận sự đồng ý\n• Phương thức nhờ người đại diện hợp pháp cho biết có đồng ý hay không trên trangweb đăng sự đồng ý và nhận thông tin thẻ tín dụng, thông tin thẻ ghi nợ, v.v. của người đại diện hợp pháp.\n• Phương thức nhờ người đại diện theo pháp luật cho biết có đồng ý hay không trên trang Internet nơi đăng nội dung của sự đồng ý và xác minh danh tính của người đạidiện theo pháp luật thông qua nhận dạng điện thoại di động, v.v.\n• Phương thức văn bản có nội dung đồng ý được cấp trực tiếp cho người đại diện theo pháp luật hoặc chuyển qua thư, fax và người đại diện theo pháp luật ký tên, đóng dấu đồng ý và trình\n• Cách nhận e-mail thể hiện sự đồng ý từ người đại diện hợp pháp bằng cách gửi e-mail có nội dung đồng ý\n• Cách thông báo cho người đại diện hợp pháp về sự đồng ý qua điện thoại, nhận được sự đồng ý hoặc cung cấp hướng dẫn về cách kiểm tra nội dung của sự đồng ý, chẳng hạn như địa chỉ Internet và lấy lại sự đồng ý thông qua một cuộc gọi điện thoại\n• Các phương thức khác tương tự như phương thức trên để thông báo cho người đại diện theo pháp luật về sự đồng ý và xác nhận ý định đồng ý\nĐiều 5 (Các vấn đề liên quan đến việc cung cấp thông tin cá nhân cho bên thứ ba)① <Five Korea Co., Ltd.> chỉ xử lý thông tin cá nhân trong phạm vi được quy định tại Điều 1 (Mục đích Xử lý Thông tin Cá nhân) và Điều 17 của 「Đạo luật Bảo vệ Thông tin Cá nhân」, chẳng hạn như sự đồng ý của chủ thể thông tin và đặc biệt quy định của pháp luật Chúng tôi chỉ cung cấp thông tin cá nhân cho bên thứ ba trong các trường hợp thuộc Điều 18 và Điều 18.\n② <Five Korea Co., Ltd.> cung cấp thông tin cá nhân cho bên thứ ba như sau.• 1. <Five Korea Co., Ltd.>\n• Người nhận thông tin cá nhân: Five Korea Co., Ltd.\n• Mục đích sử dụng thông tin cá nhân do người nhận cung cấp: e-mail, giới tính\n• Thời gian lưu giữ và sử dụng của người nhận: 1 năm\nĐiều 6 (Các vấn đề liên quan đến ủy thác xử lý thông tin cá nhân)\n① <Five Korea Co., Ltd.> giao các nhiệm vụ xử lý thông tin cá nhân sau đây để quá trình xử lý thông tin cá nhân diễn ra suôn sẻ.\n• 1. <>\n• Người nhận hàng (người được ủy thác):\n• Chi tiết công việc được giao phó:\n• Thời gian ký gửi:\n② <Five Korea Co., Ltd.> bị cấm xử lý thông tin cá nhân ngoài mục đích thực hiện công việc được giao phó theo Điều 26 của 「Đạo luật bảo vệ thông tin cá nhân」 tại thời điểm ký kết hợp đồng uỷ thác, kỹ thuật và hành chính các biện pháp bảo vệ, hạn chế tái ủy thác, quản lý và quản lý người nhận hàng Các trách nhiệm như giám sát và bồi thường được quy định trong các tài liệu như hợp đồng, và người được ủy thác quản lý thông tin cá nhân một cách an toàn.\n③ Nếu nội dung của công việc ký gửi hoặc người được ủy thác bị thay đổi, chúng tôi sẽ tiết lộ thông qua chính sách xử lý thông tin cá nhân này mà không bị chậm trễ.Điều 7 (Thủ tục và phương pháp hủy thông tin cá nhân)\n① <Five Korea Co., Ltd.> hủy thông tin cá nhân ngay lập tức khi thông tin cá nhân trở nên không cần thiết, chẳng hạn như hết thời hạn lưu giữ thông tin cá nhân hoặc đạt được mục đích xử lý.\n② Nếu thời hạn lưu giữ thông tin cá nhân mà chủ thể thông tin đồng ý đã trôi qua hoặc thông tin cá nhân phải được lưu giữ theo các luật khác mặc dù đã đạt được mục đích xử lý, hãy chuyển thông tin cá nhân sang một cơ sở dữ liệu riêng (DB) hoặc thay đổi vị trí lưu trữ Bảo tồn khác.\n1. Cơ sở pháp lý:\n2. Các mục thông tin cá nhân cần lưu giữ: thông tin tài khoản, ngày giao dịch\n③ Quy trình và cách thức hủy thông tin cá nhân như sau.\n1. Quy trình tiêu hủy\n<Five Korea Co., Ltd.> chọn thông tin cá nhân mà lý do hủy hoại đã xảy ra và hủy thông tin cá nhân với sự chấp thuận của nhân viên bảo vệ thông tin cá nhân của <5Korea Co., Ltd.>.\n2. Phương pháp tiêu hủy\nThông tin dưới dạng tệp điện tử sử dụng phương pháp kỹ thuật không thể tái tạo bản ghi.\nĐiều 8 (Các vấn đề về Quyền và Nhiệm vụ của Chủ thể Thông tin và Người Đại diện Hợp pháp và Phương pháp Thực hiện Chúng)\n① Chủ thể thông tin có thể thực hiện quyền xem, sửa, xóa và tạm ngừng xử lý thôngtin cá nhân đối với Five Korea bất kỳ lúc nào.\n② Việc thực hiện các quyền theo Đoạn 1 có thể được thực hiện bằng văn bản, e-mail, fax, v.v. theo Điều 41 (1) của Nghị định thực thi của 「Đạo luật bảo vệ thông tin cá nhân」 đối với Five Korea Co., Ltd . () sẽ hành động ngay lập tức.\n③ Việc thực hiện các quyền theo Đoạn 1 có thể được thực hiện thông qua một ngườiđại diện, chẳng hạn như đại diện hợp pháp của chủ thể thông tin hoặc một người đãđược ủy quyền. Trong trường hợp này, “Thông báo về Phương pháp Xử lý Thông tin Cá nhân (Không. Giấy ủy quyền phải trình.\n④ Quyền của chủ thể thông tin có thể bị hạn chế theo Điều 35 (4) và 37 (2) của 「Đạo luật bảo vệ thông tin cá nhân」.\n⑤ Không thể yêu cầu chỉnh sửa và xóa thông tin cá nhân nếu thông tin cá nhân được quy định là mục tiêu thu thập trong các luật khác.\n⑥ Five Korea Co., Ltd. xác nhận liệu người đưa ra yêu cầu, chẳng hạn như yêu cầu đọc, sửa / xóa hoặc yêu cầu tạm ngừng xử lý, là cá nhân hay đại lý hợp pháp theo quyền của chủ thể thông tin. .\nĐiều 9 (Các vấn đề liên quan đến các biện pháp đảm bảo an toàn thông tin cá nhân)<Five Korea Co., Ltd.> sẽ thực hiện các biện pháp sau đây để đảm bảo an toàn cho thông tin cá nhân.\n1. Tiến hành tự đánh giá thường xuyên\nĐể đảm bảo tính ổn định của việc xử lý thông tin cá nhân, chúng tôi tiến hành kiểm tra của riêng mình định kỳ (mỗi quý một lần).\n2. Giảm thiểu và đào tạo nhân viên xử lý thông tin cá nhânChúng tôi đang triển khai các biện pháp quản lý thông tin cá nhân bằng cách chỉ định nhân viên xử lý thông tin cá nhân và giới hạn chúng cho người phụ trách.\n3. Thiết lập và thực hiện kế hoạch quản lý nội bộ\nChúng tôi đã thiết lập và triển khai kế hoạch quản lý nội bộ để xử lý an toàn thông tin cá nhân.\n4. Các biện pháp kỹ thuật chống hack, v.v.\n<Five Korea Co., Ltd.> ('Iver') cài đặt một chương trình bảo mật để ngăn chặn rò rỉ và hư hỏng thông tin cá nhân do bị tấn công hoặc vi rút máy tính, đồng thời cập nhật và kiểm tra định kỳ hệ thống cũng như cài đặt hệ thống ở khu vực có quyền truy cập được kiểm soát từ bên ngoài. Nó được cài đặt và giám sát kỹ thuật / vật lý và bị chặn.\n5. Mã hóa thông tin cá nhân\nThông tin cá nhân của người dùng được lưu trữ và quản lý bằng mật khẩu mã hóa nên chỉ người dùng mới có thể biết được. Đối với dữ liệu quan trọng, một chức năng bảo mật riêng được sử dụng, chẳng hạn như mã hóa tệp và truyền dữ liệu hoặc sử dụng chức năng khóa tệp.\n6. Hạn chế truy cập thông tin cá nhân\nChúng tôi thực hiện các biện pháp cần thiết để kiểm soát quyền truy cập vào thông tin cá nhân bằng cách cấp, thay đổi và hủy bỏ quyền truy cập vào hệ thống cơ sở dữ liệu xử lý thông tin cá nhân và sử dụng hệ thống phòng chống xâm nhập để kiểmsoát truy cập trái phép từ bên ngoài.\n7. Kiểm soát truy cập cho những người không được phép\nMột nơi lưu trữ vật lý riêng cho thông tin cá nhân được thiết lập và các thủ tục kiểm soát truy cập được thiết lập và vận hành.\nĐiều 10 (Các vấn đề liên quan đến việc lắp đặt và vận hành các thiết bị tự động thu thập thông tin cá nhân và việc từ chối chúng)\nFive Korea Co., Ltd. không sử dụng 'cookie' để lưu trữ và truy xuất thông tin sử dụngcủa chủ thể thông tin theo thời gian.\nĐiều 11 (Các vấn đề liên quan đến việc thu thập, sử dụng, cung cấp và từ chối thông tin về hành vi)\n① <Người kiểm soát thông tin cá nhân> thu thập và sử dụng thông tin hành vi để cung cấp các dịch vụ tùy chỉnh và các lợi ích được tối ưu hóa cho đối tượng thông tinvà quảng cáo tùy chỉnh trực tuyến, v.v., trong quá trình sử dụng dịch vụ.\n② <người kiểm soát thông tin cá nhân> thu thập thông tin hành vi như sau.\n11. Đây là bảng nhập các mục thông tin hành vi được thu thập để cung cấp các vấn đề liên quan đến việc thu thập, sử dụng, cung cấp và từ chối thông tin hành vi, phương pháp thu thập thông tin hành vi, mục đích thu thập thông tin hành vi, khoảng thời gian lưu giữ và sử dụng và các phương pháp xử lý thông tin tiếp theo.Các hạng mục thông tin hành vi được thu thập Phương pháp thu thập thông tin hànhvi Mục đích của việc thu thập thông tin hành vi Thời gian lưu giữ và sử dụng và các phương pháp xử lý thông tin tiếp theo\nQuốc gia, giới tính, độ tuổi Quảng cáo được cá nhân hóa được lựa chọn cẩn thận 1 năm\n<Nếu bên thứ ba (nhà cung cấp dịch vụ quảng cáo trực tuyến, v.v.) được phép thu thập và xử lý thông tin hành vi của người dùng cho quảng cáo tùy chỉnh trực tuyến, v.v.>\n③ <Bộ kiểm soát thông tin cá nhân> cho phép các công ty quảng cáo tùy chỉnh trựctuyến thu thập và xử lý thông tin hành vi như sau.\n- Các công ty quảng cáo muốn thu thập và xử lý thông tin về hành vi: ○○○, ○○○, ○○○, ○○○,\n- Phương pháp thu thập thông tin hành vi: Được thu thập và truyền tự động khi người dùng truy cập trang web của chúng tôi hoặc chạy ứng dụng\n- Các mục thông tin hành vi được thu thập và xử lý: Lịch sử truy cập web / ứng dụng của người dùng, lịch sử tìm kiếm, lịch sử mua hàng\n- Thời gian lưu giữ và sử dụng: 00 ngày\n④ <Bộ kiểm soát thông tin cá nhân> chỉ thu thập thông tin hành vi tối thiểu cần thiết cho các quảng cáo tùy chỉnh trực tuyến, v.v. Chúng tôi không thu thập thông tin hành vi nhạy cảm có thể bị vi phạm rõ ràng.\n⑤ <Người kiểm soát thông tin cá nhân> không thu thập thông tin hành vi cho mục đích quảng cáo tùy chỉnh từ trẻ em biết rằng chúng dưới 14 tuổi hoặc các dịch vụ trực tuyến mà người dùng chính là trẻ em dưới 14 tuổi, biết rằng chúng chưa được 14 tuổi. Chúng tôi không cung cấp quảng cáo được cá nhân hóa cho trẻ em\n⑥ <Bộ kiểm soát thông tin cá nhân> thu thập và sử dụng mã nhận dạng quảng cáo cho các quảng cáo tùy chỉnh trực tuyến trong ứng dụng di động. Chủ thể thông tin có thể chặn hoặc cho phép quảng cáo tùy chỉnh trong ứng dụng bằng cách thay đổi cài đặt của thiết bị đầu cuối di động.\n‣ Chặn / cho phép số nhận dạng quảng cáo trên điện thoại thông minh\n(1) (Android) ① Cài đặt → ② Bảo mật → ③ Quảng cáo → ③ Đặt lại ID quảng cáo hoặc Xóa ID quảng cáo\n(2) (iPhone) ① Cài đặt → ② Quyền riêng tư → ③ Theo dõi → ④ Cho phép ứng dụng yêu cầu tắt theo dõi\n※ Menu và phương pháp có thể hơi khác tùy thuộc vào phiên bản hệ điều hành di động.\n⑦ Chủ thể thông tin có thể chặn hoặc cho phép hàng loạt quảng cáo tùy chỉnh trực tuyến bằng cách thay đổi cài đặt cookie của trình duyệt web, v.v. Tuy nhiên, việc thay đổi cài đặt cookie có thể ảnh hưởng đến việc sử dụng một số dịch vụ, chẳng hạn như đăng nhập trang web tự động.\n‣ Chặn / cho phép quảng cáo tùy chỉnh thông qua trình duyệt web\n(1) Internet Explorer (Internet Explorer 11 dành cho Windows 10)\n- Trong Internet Explorer, chọn nút Công cụ, sau đó chọn Tùy chọn Internet\n- Chọn tab Quyền riêng tư, chọn Nâng cao trong Cài đặt, sau đó Chặn hoặc Cho phép Cookie\n(2) Microsoft Edge\n- Trong Edge, ở góc trên bên phải ‘... Nhấp vào dấu ', sau đó nhấp vào Cài đặt.\n- Nhấp vào ‘Thông tin cá nhân, Tìm kiếm và Dịch vụ’ ở phía bên trái của trang cài đặt, sau đó chọn cấp độ và cấp độ ‘Chống theo dõi’ trong phần ‘Chống theo dõi’.\n- Chọn có \"luôn sử dụng bảo vệ theo dõi\" \"nghiêm ngặt\" \"khi duyệt InPrivate hay không.\n- Trong phần \"Thông tin cá nhân\" bên dưới, hãy chọn xem có \"Gửi Không theo dõi Yêu cầu\" hay không.\n(3) Trình duyệt Chrome\n- Trong Chrome, nhấp vào dấu '⋮' (Tùy chỉnh và điều khiển Chrome) ở góc trên bên phải, sau đó nhấp vào Hiển thị cài đặt.\n- Nhấp vào ‘Hiển thị cài đặt nâng cao’ ở cuối trang Cài đặt và nhấp vào Cài đặt nội dung trong phần 「Quyền riêng tư」.\n- Trong phần Cookie, chọn hộp ‘Chặn dữ liệu trang web và cookie của bên thứ ba’.52 | Hướng dẫn viết chính sách xử lý thông tin cá nhân Chung\n⑧ Đối tượng cung cấp thông tin có thể hỏi các câu hỏi liên quan đến hành vi thông tin, thực hiện quyền phủ quyết và nhận báo cáo thiệt hại bằng cách sử dụng thông tin liên hệ bên dưới.\n‣ Phòng bảo vệ thông tin cá nhân\nTên bộ phận: ○○○ Đội\nNgười phụ trách: ○○○\nLiên hệ: <Số điện thoại>, <E-mail>, <Số fax>\nĐiều 12 (Tiêu chuẩn đánh giá việc sử dụng và cung cấp bổ sung)\n<Five Korea Co., Ltd.> Theo Điều 15 (3) và Điều 17 (4) của 「Đạo luật Bảo vệ Thôngtin Cá nhân」, xem xét các vấn đề theo Điều 14-2 của 「Nghị định Thực thi Cá nhân Đạo luật Bảo vệ Thông tin 」, mà không có sự đồng ý của chủ thể thông tin Thông tin cá nhân bổ sung có thể được sử dụng và cung cấp.\nTheo đó, <Five Korea Co., Ltd.> đã cân nhắc những điều sau đây để cung cấp thêm việc sử dụng và cung cấp mà không cần sự đồng ý của chủ thể thông tin.▶ Mục đích sử dụng bổ sung hoặc cung cấp thông tin cá nhân có liên quan đến mục đích thu thập ban đầu hay không\n▶ Có bất kỳ khả năng dự đoán nào về việc sử dụng hoặc cung cấp bổ sung trong trường hợp thông tin cá nhân được thu thập hoặc thực hành xử lý hay không▶ Việc sử dụng thêm hoặc cung cấp thông tin cá nhân một cách bất hợp lý có xâm phạm lợi ích của chủ thể thông tin hay không\n▶ Các biện pháp cần thiết để đảm bảo an toàn, chẳng hạn như bút danh hoặc mã hóa, đã được thực hiện hay chưa\n※ Các tiêu chí đánh giá để xem xét sử dụng và cung cấp thêm do nhà điều hành / nhóm kinh doanh tự chủ lập và công bố.\nĐiều 13 (Các vấn đề liên quan đến việc xử lý thông tin về bút danh khi xử lý thông tin về bút danh)\n<Five Korea Co., Ltd.> xử lý thông tin về bút danh cho các mục đích sau.\n▶ Mục đích xử lý thông tin bút danh\n- Bạn có thể viết của riêng bạn.\n▶ Thời gian xử lý và lưu giữ thông tin bút danh\n- Bạn có thể viết của riêng bạn.\n▶ Các vấn đề liên quan đến việc cung cấp thông tin bút danh cho bên thứ ba (chỉ điền nếu có)\n- Bạn có thể viết của riêng bạn.\n▶ Các vấn đề liên quan đến việc ủy thác xử lý thông tin về bút danh (chỉ điền khi có thể)\n- Bạn có thể viết của riêng bạn.\n▶ Các mục thông tin cá nhân được xử lý dưới một bút danh\n- Bạn có thể viết của riêng bạn.\n▶ Các vấn đề liên quan đến các biện pháp đảm bảo an toàn cho thông tin bút danh theo Điều 28-4 của Đạo luật (nhiệm vụ, v.v. đối với các biện pháp an toàn cho thôngtin bút danh)\n- Bạn có thể viết của riêng bạn.\nĐiều 14 (Các vấn đề liên quan đến người chịu trách nhiệm bảo vệ thông tin cá nhân)① Five Korea Co., Ltd. chịu trách nhiệm xử lý tổng thể thông tin cá nhân và đã chỉ định người chịu trách nhiệm bảo vệ thông tin cá nhân như sau để xử lý khiếu nại và khắc phục thiệt hại của các đối tượng liên quan đến xử lý thông tin cá nhân.\n• ▶ Nhân viên bảo vệ thông tin cá nhân\n• Tên: Lee Joo-cheol\n• Chức vụ: Giám đốc điều hành\n• Chức vụ: Giám đốc điều hành\n• Liên hệ: 02-2038-3136, fivetechkorea007@gmail.com,\n※ Bạn sẽ được kết nối với bộ phận phụ trách bảo vệ thông tin cá nhân.\n• ▶ Bộ phận phụ trách bảo vệ thông tin cá nhân\n• Phòng :\n• người quản lý :\n• Tiếp xúc :, ,\n② Đối tượng cung cấp thông tin có thể hỏi người phụ trách bảo vệ thông tin cá nhânvà bộ phận phụ trách khi sử dụng dịch vụ (hoặc kinh doanh) của Five Korea Co., Ltd.. Five Korea Co., Ltd. sẽ giải đáp và xử lý các thắc mắc của đối tượng cung cấp thông tin ngay lập tức.\nĐiều 15 (Chỉ định đại diện trong nước)\nChủ thể thông tin có thể liên hệ với đại diện trong nước của <Five Korea Co., Ltd.> được chỉ định theo Điều 39-11 của Đạo luật Bảo vệ Thông tin Cá nhân để xử lý các khiếu nại liên quan đến thông tin cá nhân, v.v. <Five Korea Co.\n▶ <Five Korea Co., Ltd.> đã chỉ định một đại lý trong nước theo Điều 39-11 của Đạoluật Bảo vệ Thông tin Cá nhân.\n- Tên đại lý trong nước: [Tên đại lý_đầu vào] (trường hợp là tập đoàn, tên tập đoàn, tên đại diện)\n- Địa chỉ của đại lý trong nước: [Địa chỉ của đầu vào agent_direct]\n- Số điện thoại của đại lý trong nước: [Số điện thoại của đại lý_đầu vào chính xác]\n- Địa chỉ e-mail của đại lý trong nước: [Đầu vào e-mail_direct của đại lý]\nĐiều 16 (Bộ phận tiếp nhận và xử lý yêu cầu truy cập thông tin cá nhân)\nChủ thể thông tin có thể gửi yêu cầu truy cập thông tin cá nhân theo Điều 35 của Đạo luật Bảo vệ Thông tin Cá nhân cho các bộ phận sau đây.\n<Five Korea Co., Ltd.> sẽ nỗ lực để xử lý kịp thời yêu cầu truy cập thông tin cá nhâncủa chủ thể thông tin.\n• ▶ Bộ phận tiếp nhận và xử lý yêu cầu truy cập thông tin cá nhân\n• Phòng :\n• người quản lý :\n• Tiếp xúc : , ,\nĐiều 17 (Phương thức Xử lý đối với Hành vi Vi phạm Quyền và Lợi ích của Chủ thể Thông tin)\nChủ thể thông tin có thể nộp đơn yêu cầu giải quyết tranh chấp hoặc tham vấn với Ủy ban hòa giải tranh chấp thông tin cá nhân hoặc Trung tâm báo cáo vi phạm thông tin cá nhân của Cơ quan Internet & An ninh Hàn Quốc để được cứu trợ từ việc vi phạm thông tin cá nhân. Ngoài ra, đối với các báo cáo và tư vấn vi phạm thông tin cá nhân khác, vui lòng liên hệ với các tổ chức sau.\n1. Ủy ban Hòa giải Tranh chấp Thông tin Cá nhân: (không có mã vùng) 1833-6972 (www.kopico.go.kr)\n2. Trung tâm Báo cáo Vi phạm Thông tin Cá nhân: (không có mã vùng) 118 (privacy.kisa.or.kr)\n3. Văn phòng Công tố Tối cao: (không có mã vùng) 1301 (www.spo.go.kr)\n4. Cơ quan Cảnh sát Quốc gia: (không có mã vùng) 182 (ecrm.cyber.go.kr)\nNgười đứng đầu một tổ chức công phản hồi yêu cầu theo Điều 35 (Từ chối thông tin cá nhân), Điều 36 (Chỉnh sửa / Xóa thông tin cá nhân) và Điều 37 (Tạm dừng xử lý thông tin cá nhân, v.v.) của 「Cá nhân Đạo luật bảo vệ thông tin 」Một người có quyền hoặc lợi ích bị xâm phạm do định đoạt hoặc thiếu sót có thể nộp đơn kháng cáo hành chính theo Đạo luật khiếu nại hành chính.\n※ Vui lòng tham khảo trang web của Ủy ban Xét xử Hành chính Trung ương \n(www.simpan.go.kr) để biết thêm thông tin về xét xử hành chính.\nĐiều 18 (Các vấn đề liên quan đến vận hành và quản lý thiết bị xử lý thông tin hình ảnh)\n① <Five Korea Co., Ltd.> lắp đặt và vận hành thiết bị xử lý thông tin hình ảnh như sau.\n1. Cơ sở và mục đích lắp đặt thiết bị xử lý thông tin hình ảnh: <Five Korea Co., Ltd.>\n• 2. Số lượng lắp đặt, vị trí lắp đặt, phạm vi chụp:\n• Số đơn vị đã lắp đặt: đơn vị\n• Vị trí lắp đặt:\n• Phạm vi chụp:\n3. Người chịu trách nhiệm quản lý, bộ phận phụ trách và người có quyền truy cập thông tin video:\n• 4.Thời gian ghi thông tin video, thời gian lưu trữ, vị trí lưu trữ, phương pháp xử lý\n• Thời gian ghi: thời gian\n• Thời gian lưu trữ: từ khi chụp\n• Phương pháp lưu trữ và tiêu hủy:\n5. Làm thế nào và ở đâu để kiểm tra thông tin video:\n6. Biện pháp chống lại yêu cầu xem thông tin hình ảnh của chủ thể thông tin, v.v ...:Đơn phải được thực hiện với yêu cầu xem và xác nhận sự tồn tại của thông tin hình ảnh cá nhân và khi chủ thể thông tin được chụp ảnh hoặc rõ ràng là cần thiết cho cuộc sống , cơ thể và quyền lợi tài sản của chủ thể thông tin Được phép truy cập một năm\n7. Các biện pháp kỹ thuật, hành chính và vật lý để bảo vệ thông tin video:\nĐiều 19 (Thay đổi Chính sách Bảo mật)\n① Chính sách xử lý thông tin cá nhân này có hiệu lực từ ngày 1 tháng 10 năm 2022.\n② Bạn có thể kiểm tra chính sách bảo mật trước đó bên dưới.\nVí dụ) - 20XX. X. X ~ 20XX. X. Áp dụng X (nhấp chuột)\nVí dụ) - 20XX. X. X ~ 20XX. X. Áp dụng X (nhấp chuột)\nVí dụ) - 20XX. X. X ~ 20XX. X. Áp dụng X (nhấp chuột)"
  },
  "register": {
    "enter_info_account": "Nhập thông tin thành viên",
    "requirement": "Mục bắt buộc",
    "id_email_label": "ID (Email)",
    "id_email": "Vui lòng nhập email của bạn.",
    "confirm": "Xác nhận",
    "cancel": "Thoát ",
    "select_date": "Chọn ngày",
    "certificate_number": "Số xác thực",
    "test_certificate": "Kiểm tra",
    "password_label": "Mật khẩu*",
    "password": "Vui lòng nhập mật khẩu.",
    "validate_text": "Mật khẩu phải có ít nhất 8 ký tự theo thứ tự bảng chữ cái / số / viết hoa / ký tự đặc biệt",
    "name": "Tên (Họ tên)*",
    "place_holder_name": "Vui lòng nhập tên của bạn.",
    "nickname": "Nick name*",
    "place_holder_nickname": "Vui lòng nhập nickname của bạn.",
    "date_of_birth": "Ngày tháng năm sinh  ",
    "place_holder_date_of_birth": "Nhập ngày sinh của bạn (8 chữ số)",
    "gender": "Giới tính",
    "male": "Nam",
    "female": "Nữ",
    "no_choose": "Không lựa chọn",
    "location": "Vị trí",
    "country": "Quốc gia",
    "detail_location": "Vị trí chi tiết",
    "example_detail_location": "Vị trí chi tiết: Khu dân cư (LA, Tokyo)",
    "register": "Đăng ký thành viên",
    "re_send_otp": "Gửi lại",
    "verified": "Đã được xác thực.",
    "completed": "Hoàn thành",
    "check_otp": "Kiểm tra",
    "error_otp": "Số xác thực không khớp.",
    "error_time": "Thời hạn xác nhận đã hết hạn.",
    "error_email": "Vui lòng nhập đúng định dạng email.",
    "error_ageInYears": "Tuổi của bạn đang nhỏ hơn 14 tuổi.",
    "correct_ageInYears": "Chỉ từ 14 tuổi trở lên mới được đăng ký.",
    "error_enter": "Vui lòng nhập thông tin.",
    "error_register": "Đăng kí thất bại.\nLiên hệ quản trị viên.",
    "error_email_already_exits": "Email đã tồn tại.",
    "previous_date": "Trở về",
    "next_date": "Tiếp theo"
  },
  "completed_register": {
    "completed_register": "Hoàn thành đăng ký thành viên",
    "welcome_to": "Xin chào mừng bạn.\nĐăng ký đã hoàn tất.",
    "cyfinity": "CYFINITY",
    "re_login": "",
    "re_login_en": "Vui lòng đăng nhập để sử dụng ",
    "login": "Đăng nhập"
  },
  "query_account_information": {
    "search_id": "Tìm ID",
    "name": "Tên (Họ tên)",
    "place_holder_name": "Vui lòng nhập tên của bạn.",
    "email": "Email",
    "place_holder_email": "Vui lòng nhập email của bạn.",
    "change_password": "Đặt lại mật khẩu",
    "authentication_completes": "Chứng nhận"
  },
  "result_search_id": {
    "result_search_id": "Kết quả tìm kiếm ID",
    "content": "Kết quả tìm kiếm bằng cách kết hợp tên và email của bạn",
    "search_success": "Đã xác nhận là một tài khoản đang được sử dụng.",
    "search_error": "Không có tài khoản phù hợp.",
    "login": "Đăng nhập",
    "forgot_password": "Quên mật khẩu",
    "retry": "Thử lại",
    "is": "là",
    "and": "và"
  },
  "reset_password": {
    "reset_password": "Đặt lại mật khẩu",
    "now_password": "Mật khẩu hiện tại",
    "place_holder_now_password": "Vui lòng nhập mật khẩu hiện tại của bạn.",
    "new_password": "Mật khẩu mới",
    "place_holder_new_password": "Vui lòng nhập mật khẩu mới.",
    "comfirm_re_password": "Vui lòng nhập cùng một mật khẩu.",
    "confirm_new_password": "Xác nhận mật khẩu mới",
    "place_holder_confirm_new_password": "Vui lòng nhập lại mật khẩu mới của bạn.",
    "title_reset_password_success": "Đặt lại mật khẩu hoàn tất",
    "content_reset_password_success": "Mật khẩu của bạn đã được thay đổi.",
    "confirm": "Xác nhận",
    "title_change_password_success": "Thay đổi mật khẩu hoàn tất",
    "new_password_must_be_same_as_confirm_new_password": "Không cùng mật khẩu.",
    "information_confirm_success": "Thông tin tài khoản của bạn đã được xác minh.",
    "reset_password_now": "Xin hãy thiết lập lại mật khẩu của bạn.",
    "password_default": "Mật khẩu phải có ít nhất 8 ký tự kết hợp với các ký tự tiếng Anh / số / đặc biệt"
  },
  "profile": {
    "edit": "Chỉnh sửa",
    "edit_body": "Sửa đổi thông tin cơ thể",
    "cycling_history": "Lịch sử đạp xe",
    "info_account": "Hồ sơ",
    "id_email_label": "ID (Email)",
    "name": "Tên",
    "edit_account": "Chỉnh sửa thông tin thành viên",
    "change_password": "Đặt lại mật khẩu",
    "detail_service": "Điều khoản dịch vụ",
    "privacy_policy": "Chính sách bảo mật",
    "terms_of_use_payment_and_item": "Điều khoản và điều kiện dịch vụ",
    "terms_of_title": "Điều khoản dịch vụ dành cho thiết bị di động",
    "customer_center": "Trung tâm khách hàng",
    "notification": "Mục thông báo",
    "FAQ": "Câu hỏi thường gặp",
    "logout": "Đăng xuất",
    "you_sure_logout": "Bạn có chắc chắn bạn muốn thoát?",
    "cancel": "Hủy",
    "terms": "Điều khoản",
    "connect_us": "Liên hệ với chúng tôi",
    "content_term_mobile": " Điều 1 (Mục đích) <br> Các điều khoản và điều kiện này được cung cấp bởi Công ty TNHH Triple Korea (sau đây gọi là 'Cyfinity', sau đây gọi là 'Công ty') dịch vụ ứng dụng được cung cấp thông qua thiết bị, mạng đi kèm, trang web và các công ty khác Mục đích là để xác định quyền, nghĩa vụ, trách nhiệm và các vấn đề cần thiết khác giữa người sử dụng dịch vụ (sau đây gọi là “thành viên”) và công ty sử dụng tất cả các dịch vụ (sau đây gọi là “dịch vụ”).<br> Bài viết 2 Định nghĩa các điều khoản<br> 1. Định nghĩa các thuật ngữ được sử dụng trong các Điều khoản và Điều kiện này như sau.<br> (1) “Công ty” có nghĩa là nhà điều hành cung cấp dịch vụ thông qua các thiết bị.<br> (2) “Thành viên” có nghĩa là các Điều khoản này và Điều kiện Bạn đồng ý với việc cung cấp thông tin cá nhân bằng việc ký kết hợp đồng sử dụng và cung cấp thông tin cá nhân do công ty cung cấp. Nó có nghĩa là người sử dụng dịch vụ.<br> (3) “Thành viên tạm thời” là người chỉ cung cấp một số thông tin và chỉ sử dụng một phần dịch vụ do công ty cung cấp. có nghĩa. (4) “Thiết bị” có nghĩa là thiết bị có thể tải xuống hoặc cài đặt và sử dụng nội dung, chẳng hạn như điện thoại di động, điện thoại thông minh, thiết bị hỗ trợ kỹ thuật số cá nhân (PDA), máy tính bảng và các thiết bị khác tải xuống, cài đặt và sử dụng nội dung hoặc sử dụng qua mạng . <br> (5) Tài khoản thông tin có nghĩa là thông tin thành viên, thông tin tài khoản bên ngoài, thông tin thiết bị, hồ sơ cá nhân (trong các dịch vụ nền tảng di động. <br> Bao gồm số thành viên, biệt hiệu, ảnh hồ sơ, v.v.), v.v. và thông tin được tạo như thông tin sử dụng (mục, cấp, v.v.), thông tin thanh toán phí sử dụng, v.v. do thành viên cung cấp cho công ty. Trả tiền sản xuất kỹ thuật số. Hoặc.<br> Nó có nghĩa là tất cả nội dung (dịch vụ mạng, ứng dụng, xu, vật phẩm, v.v.) miễn phí.<br> (7) “Thị trường mở” có nghĩa là giao dịch thương mại điện tử được xây dựng để cài đặt và thanh toán cho nội dung trò chơi trên một thiết bị. Nó đề cập đến môi trường.<br> (8) Ứng dụng được tải xuống thông qua một thiết bị để sử dụng dịch vụ do công ty cung cấp. Điều này đề cập đến tất cả các chương trình được nhận, cài đặt và sử dụng.<br> Nó được điều chỉnh bởi chính sách. Bất cứ điều gì không được quy định ở đây đều được điều chỉnh bởi các thông lệ kinh doanh chung.<br> 2. Định nghĩa của các thuật ngữ được sử dụng trong các Điều khoản và Điều kiện này được định nghĩa trong Ngoại trừ những điều trên, nó phù hợp với các luật liên quan và chính sách <br> cho từng “dịch vụ” , và bất kỳ điều gì không được quy định trong điều này đều phù hợp với thông lệ kinh doanh chung<br> Điều 3. Thông số kỹ thuật, giải thích và sửa đổi các điều khoản và điều kiện<br> 1. Các vấn đề khác với các điều khoản và điều kiện này là ' Triple Korea'Chính sách quyền riêng tư và điều khoản sử dụng' của Co., Ltd. được áp dụng.<br>2. Khi thành viên nhấn vào nút Đồng ý của các điều khoản và điều kiện này thì được coi là đã đồng ý với các điều khoản và điều kiện đó. Trong trường hợp này, trong số các nội dung của các Điều khoản và Điều kiện này, các nội dung quan trọng như dịch vụ<br>gừng, rút tiền đăng ký, hoàn trả khoản thanh toán vượt mức, hủy/chấm dứt hợp đồng và tuyên bố từ chối trách nhiệm của công ty được xử lý bằng chữ in đậm, màu sắc và ký hiệu để các thành viên có thể dễ hiểu<br> 3. Nếu công ty sửa đổi các điều khoản và điều kiện này, hãy chỉ định ngày áp dụng và lý do sửa đổi, đồng thời đăng các thay đổi cùng với các điều khoản hiện tại trên màn hình ban đầu hoặc <br> Thông báo hoặc thông báo thường được đưa ra 7 ngày trước ngày có hiệu lực thông qua màn hình bật lên, phần thông báo, e-mail, v.v. Tuy nhiên, nếu thay đổi đó gây bất lợi cho thành viên, nó sẽ được thông báo hoặc thông báo trước 30 ngày kể từ ngày có hiệu lực. Nếu không được chỉ định, nó được coi là đã đồng ý với các điều khoản và điều kiện sửa đổi.<br> 5. Nếu một thành viênkhông đồng ý với việc áp dụng các điều khoản và điều kiện sửa đổi, thành viên có thể chấm dứt hợp đồng sử dụng. Tuy nhiên, nếu có những trường hợp đặc biệt không thể áp dụng các điều khoản và điều kiện hiện có<br>, công ty có thể chấm dứt hợp đồng sử dụng.<br> 6. Công ty thực hiện các biện pháp để các thành viên có thể hỏi và trả lời các nội dung của công ty và những điều này các điều khoản và điều kiện. mất <br> 7. Công ty tuân thủ 「Đạo luật về bảo vệ người tiêu dùng trong thương mại điện tử, v.v.」, 「Quy định về điều khoản và điều kiện」, 「Đạo luật xúc tiến ngành trò chơi」, 「Đạo luật về xúc tiến sử dụng mạng thông tin và truyền thông và bảo vệ thông tin , v.v.」 」, 「Đạo luật xúc tiến ngành nội dung」, v.v.<br> Các điều khoản và điều kiện này có thể được sửa đổi trong phạm vi.<br> Điều 4 Kết luận và áp dụng hợp đồng sử dụng<br> 1. Người dùng muốn trở thành thành viên phải ký hợp đồng sử dụng dịch vụ với công ty. Hợp đồng sử dụng dịch vụ được thiết lập khi người dùng<br> cung cấp thông tin cá nhân cần thiết cho việc cung cấp dịch vụ dịch vụ và đăng ký sử dụng bằng cách đồng ý với các điều khoản và điều kiện này<br> và công ty chấp thuận việc sử dụng của người dùng<br>.<br> 2. Về nguyên tắc, việc chấp thuận sử dụng dịch vụ của công ty được xử lý theo thứ tự của đơn xin sử dụng dịch vụ. Tuy nhiên, nếu nó thuộc một trong các mục sau đây, chúng tôi có thể từ chối phê duyệt cho đến khi lý do được giải quyết. Trong trường hợp <br> (2) Trong trường hợp lỗi dịch vụ hoặc lỗi dịch vụ hoặc phương thức thanh toán<br> (3) Mặc dù đó là thanh niên (giống như thanh niên được định nghĩa trong đoạn 2 của điều này), sự đồng ý của pháp luật chưa có đại diện hoặc đã có sự đồng ý 3. Công ty có thể không chấp nhận hoặc hạn chế việc sử dụng dịch vụ trong các trường hợp sau Có.<br> (1) Trong trường hợp đơn đăng ký sử dụng bị nhập sai hoặc các yêu cầu cho ứng dụng để sử dụng không được đáp ứng<br> (2) Trong trường hợp ăn cắp thông tin hoặc thiết bị của người khác<br> (3) Mục đích của hành vi phạm tội do Luật Hình sự quy định Nếu bạn muốn sử dụng dịch vụ với tư cách là người dùng<br> (4) Nếu bạn muốn sử dụng dịch vụ cho mục đích vi phạm mục đích của Đạo luật bảo vệ thanh thiếu niên<br> (5) Nếu bạn muốn sử dụng dịch vụ cho mục đích kiếm lợi<br> (6) Dịch vụ Nếu thành viên cạnh tranh với công ty áp dụng với mục đích phá hoại lợi ích của công ty<br> (7) Ở các quốc giangoài Hàn Quốc, công ty vẫn chưa quyết định cung cấp dịch vụ. Trong trường hợp <br>sử dụng dịch vụ, khi công ty cần hạn chế việc cung cấp dịch vụ liên quan đến hợp đồng được ký kết với một công ty dịch vụ ở nước ngoài hoặc việc cung cấp dịch vụ<br> cho các thành viên truy cập từ một quốc gia cụ thể<br> (8) Công ty sử dụng dịch vụ Khi yêu cầu sử dụng dịch vụ từ một thiết bị có các hạn chế<br> (9) 「Đạo luật xúc tiến ngành công nghiệp trò chơi」, 「Đạo luật về quảng bá việc sử dụng mạng thông tin và truyền thông và bảo vệ thông tin」, v.v. Quan hệ<br> Nếu bạn đăng ký sử dụng với mục đích thực hiện hành vi bất hợp pháp bị pháp luật nghiêm cấm<br> (10) Sử dụng dịch vụ với mục đích cản trở trật tự và đạo đức xã hội hoặc vì mục đích lừa đảo. 4. Công ty tạm dừng sự đồng ý khi thành viên hoàn thành việc đồng ý với các điều khoản và điều kiện này hoặc nhập thông tin cá nhân cần thiết để sử dụng dịch vụ. hoặc <br> nếu có không có gì để từ chối, dịch vụ sẽ được cung cấp ngay lập tức. Tuy nhiên, <br>nếu sự đồng ý bị từ chối sau khi thực tế xảy ra, bạn có thể hạn chế sử dụng hoặc chấm dứt hợp đồng theo các quy định của thỏa thuận này.<br> Điều 5 Chính sách hoạt động<br> 1. Công ty áp dụng các điều khoản và điều kiện Chính sách hoạt động (sau đây gọi là “Chính sách hoạt động”) có thể được thiết lập để bảo vệ quyền và lợi ích của các thành viên và các vấn đề được ủy thác bằng cách đặt phạm vi cụ thể trong các điều khoản và điều kiện <br> và duy trì trật tự trong dịch vụ.<br> 2. Chính sách hoạt động được đăng trong dịch vụ ứng dụng hoặc trên màn hình kết nối của nó.<br> 3. Công ty tuân theo quy trình tại Điều 3, Đoạn 3 khi sửa đổi chính sách điều hành. Tuy nhiên, nếu nội dung sửa đổi chính sách hoạt động thuộc bất kỳ khoản nào sau đây, nó sẽ được thông báo trước bằng phương pháp của khoản 2 của điều này. <br> (2) Trong trường hợp sửa đổi những vấn đề không liên quan đến quyền và nghĩa vụ của thành viên<br> (3) Nội dung của chính sách điều hành không khác cơ bản với nội dung quy định trong điều khoản và điều kiện, và trong phạm vi mà thành viên có thể dự đoán, <br> Trong trường hợp sửa đổi<br> Điều 6 Nghĩa vụ của công ty<br><br> 1. Công ty tuân thủ trung thực việc thực hiện các quyền và nghĩa vụ được quy định trong luật có liên quan và các điều khoản và điều kiện này một cách tốt đẹp niềm tin.<br> 2. Công ty Để sử dụng dịch vụ một cách an toàn, phải có hệ thống bảo mật để bảo vệ thông tin cá nhân (bao gồm cả thông tin tín dụng), và chính sách xử lý thông tin cá nhân được tiết lộ và tuân thủ. Công ty không tiết lộ hay cung cấp thông tin cá nhân của thành viên cho bên thứ ba, trừ những trường hợp được quy định trong điều khoản và điều kiện này và chính sách xử lý thông tin cá nhân.<br> 3. Công ty cải tiến dịch vụ nhằm cung cấp dịch vụ liên tục và ổn định. Nếu xảy ra lỗi cơ sở hoặc dữ liệu <br> bị mất hoặc hư hỏng trong quá trình hoạt động, chúng tôi sẽ cố gắng hết sức để sửa chữa hoặc khôi phục nó ngay lập tức trừ khi có lý do không thể tránh khỏi như thiên tai, trường hợp khẩn cấp hoặc lỗi hoặc lỗi không thể giải quyết với công nghệ hiện tại. làm hết sức mình đi. <br> Điều 7 Nghĩa vụ của thành viên<br> 1. Khi sử dụng dịch vụ, thành viên phải tuân thủ các vấn đề được quy định trong các điều khoản và điều kiện này, chính sách điều hành, các quy định cụ thể khác của công ty, các vấn đề được công ty thông báo và các luật liên quan như Thanh niên Đạo luật bảo vệ. <br> 2. Thành viên không được làm những việc sau. <br> (1) Hành vi cung cấp thông tin sai lệch khi đăng ký sử dụng hoặc thay đổi thông tin thành viên<br> (2) Tài sản mạng (ID, ký tự, vật phẩm, xu, v.v.) thông qua các dịch vụ không do công ty cung cấp hoặc các phương thức bất thường <br> Mua , bán, tặng hoặc mua chúng<br> (3) Thay đổi ứng dụng mà không có quyền đặc biệt từ công ty, thêm hoặc chèn các chương trình khác vào ứng dụng<br>, hackthiết kế ngược máy chủ hoặc sao chép mã nguồn hoặc Rò rỉ dữ liệu ứng dụng<br> Thay đổi, xây dựng máy chủ riêng hoặc tự ý thay đổi các bộ phận của trang webTrộm cắp<br> mạo danh công ty<br> (4) Thẻ tín dụng của người khácĐiện thoại không dây/không dâyNgân hàng Bất kỳ gian lận nào liên quan đến thanh toán, chẳng hạn như mua nội dung trả phí bằng cách đánh cắp tài khoản, v.v. <br> Bất kỳ hành vi gian lận và sử dụng bất hợp pháp nào ID và mật khẩu của thành viên khác<br> (5) Thu thập trái phéplưuđăng thông tin cá nhân của thành viên khác hoặc phân phối<br> (6) tham gia hoặc xúi giục các hành vi đầu cơ như cờ bạc, tục tĩutrao đổi/đăng thông tin thô tục hoặc liên kết (liên kết) đến các trang web tục tĩu, xấu hổtừ ngữ gây ghê tởm hoặc sợ hãigiọng nói Bài viếtHình ảnhHành vi sử dụng dịch vụ không lành mạnh, chẳng hạn như <br>truyền hoặc phân phối ảnh hoặc video cho người khác<br> (7) Sử dụng trái phép dịch vụ , chẳng hạn như lợi nhuận, bán hàng, quảng cáo, công khai, hoạt động chính trị, chiến dịch bầu cử, v.v. <br> Hành vi sử dụng cho các mục đích khác với mục đích được sử dụng<br> (8) Hành vi sao chép trái phép, phân phối, quảng cáo hoặc sử dụng thương mại thông tin thu được bởi sử dụng công ty' s dịch vụ <br> Hành vi sử dụng dịch vụ bằng cách khai thác các lỗi đã biết hoặc chưa biết <br> (9) Hành vi lừa dối người khác để trục lợi, hành vi gây tổn hại cho người khác liên quan đến việc sử dụng dịch vụ của công ty và hành vi có thể ảnh hưởng đến trò chơi kết quả, chẳng hạn như thao túng trận đấu hoặc buộc phải kết thúc trận đấu (10) Vi phạm quyền sở hữu trí tuệ (bao gồm tất cả bằng sáng chế, thương hiệu và các quyền khác), bí mật thương mại hoặc quyền chân dung của công ty hoặc của người khác, <br> Phỉ báng hoặc gây tổn hại đến uy tín của người khác<br> (11) Theo quy định của pháp luật Thông tin (chương trình máy tính) hoặc phần mềm máy tính bị cấm truyền hoặc đăngPhần cứng hoặc <br>Làm gián đoạn hoạt động bình thường của thiết bị viễn thôngVi-rút được thiết kế để phá hủyMã máy tínhTệpChương trình<br>Cố ý truyền/đăng․ Phân phối hoặc sử dụng<br> (12) Cải trang thành nhân viên hoặc người điều hành công ty hoặc đánh cắp tên của người khác để đăng hoặc gửi thư <br> Cải trang thành người khác hoặc chỉ định sai mối quan hệ với người khác <br> (13) Hành động can thiệp với công việc của công ty hoặc gây tổn hại đến danh tiếng của công ty. <br>Phân phối cho người khác bằng các phương tiện khác<br> (15) Hành vi vi phạm các luật liên quan khác, trật tự công cộng, đạo đức tốt và các chuẩn mực xã hội khác<br> 3. Thành viên có thể sử dụng dịch vụ mà không cần sự đồng ý trước của công ty Hoạt động kinh doanh tạo ra lợi nhuận tài sản cho mình hoặc người khác không được tiến hành và các thành viên phải hoàn toàn chịu trách nhiệm về kết quả hoạt động kinh doanh đó. Nếu một bên thứ ba đưa ra phản đối hoặc yêu cầu bồi thường thiệt hại đối với <br>công ty do các hoạt động bán hàng ở trên, thì thành viên phải chịu trách nhiệm và bồi thường cho công ty bằng chi phí của thành viên<br>, và trong trường hợp gây thiệt hại cho công ty, công ty chịu trách nhiệm trước thành viên. Tuy nhiên, đây không phải là trường hợp nếu công ty cố ý hoặc sơ suất tạo điều kiện cho thiệt hại xảy ra hoặc không thực hiện các biện pháp <br> để ngăn ngừa thiệt hại. <br> 4. Thành viên có trách nhiệm quản lý tài khoản và thiết bị của mình, không được cho người khác sử dụng. Công ty không chịu trách nhiệm về những thiệt hại do quản lý thiết bị kém hoặc do người khác đồng ý sử dụng.<br> 5. Thành viên đặt chức năng mật khẩu thanh toán do mỗi thị trường mở cung cấp để ngăn chặn các khoản thanh toán gian lận. <br>Bạn phải quản lý nó. Công ty không chịu trách nhiệm cho các vấn đề gây ra bởi việc không thiết lập thanh toán chức năng mật khẩu, v.v.<br> Điều 8 Cung cấp dịch vụ<br> 1. 'Dịch vụ' do công ty cung cấp như sau.<br> (1) Mục Giao dịch (liên quan đến bán, liên quan đến mua, dịch vụ liên quan đến tìm kiếm thông tin sản phẩm )<br> (2) Dịch vụ hỗ trợ giao dịch tự chủ<br> (3) Dịch vụ tìm kiếm thông tin 'Sản phẩm' và dịch vụ xúc tiến/quảng cáo tiếp thị<br> (4) 'Công ty' khác 2. 'Công ty' vận hành và quản lý hệ thống sao cho trơn tru và thuận tiện 'dịch vụ', và giải quyết các giao dịch giữa 'thành viên' và thông tin do 'thành viên' cung cấp và đăng ký. 'Thành viên' phải chịu trách nhiệm trực tiếp về việc đó. Về vấn đề này, '<br> Công ty' không chịu bất kỳ trách nhiệm nào.<br> Điều 9 Sử dụng dịch vụ<br> 1. Dịch vụ này được cung cấp trong một khoảng thời gian nhất định theo chính sách kinh doanh của công ty. Công ty thông báo thời gian cung cấp dịch vụ trò chơi theo cách thích hợp <br> trên màn hình ban đầu của ứng dụng hoặc thông báo dịch vụ trò chơi. <br> 2. Bất kể Khoản 1 của Điều này, công ty có thể tạm ngừng toàn bộ hoặc một phần <br> dịch vụ trong các trường hợp sau. Trong trường hợp này, công ty sẽ tạm dừng đình chỉ trước. Lý do và thời gian thông báo sẽ được thông báo trên màn hình ban đầu của ứng dụng trò chơi hoặc trong thông báo dịch vụ trò chơi. Tuy nhiên, nếu có trường hợp bất khả kháng không thể báo trước thì có thể báo sau. <br> 1. Khi cần thiết cho hoạt động của hệ thống như kiểm tra hệ thống thường xuyên, mở rộng và thay thế máy chủ, mạng không ổn định, v.v. 2. Dịch vụ vẫn được cung cấp bình thường do mất điện, lỗi cơ sở dịch vụ, tắc nghẽn sử dụng dịch vụ và bảo trì cơ sở hoặc kiểm tra các nhà cung cấp dịch vụ truyền thông quan trọng. Nếu điều này là không thể<br> 3. Trong trường hợp xảy ra tình huống ngoài tầm kiểm soát của Công ty, chẳng hạn như triển lãm, sự cố, thiên tai hoặc trường hợp khẩn cấp quốc gia tương đương<br> ③ Công ty cung cấp dịch vụ bằng ứng dụng dành riêng cho thiết bị di động hoặc mạng . Thành viên có thể tải và cài đặt ứng dụng hoặc sử dụng dịch vụ miễn phí hoặc tính phí theo mạng. <br> ④ Trong trường hợp nội dung trả phí, bạn phải trả phí dịch vụ quy định để sử dụng nội dung đó. Khi tải xuống ứng dụng hoặc sử dụng dịch vụ qua mạng, có thể phát sinh một khoản phí riêng do nhà cung cấp dịch vụ di động đã đăng ký quy định. <br> ⑤ Trong trường hợp các ứng dụng đã được tải xuống và cài đặt hoặc các dịch vụ được sử dụng qua mạng, chúng được cung cấp theo đặc điểm của thiết bị di động hoặc nhà mạng. Trong trường hợp thay đổi thiết bị di động, thay đổi số hoặc chuyển vùng ở nước ngoài, tất cả hoặc một phần nội dung có thể không có sẵn, trong trường hợp đó công ty không chịu trách nhiệm. <br> ⑥ Trong trường hợp các ứng dụng hoặc dịch vụ đã tải xuống và cài đặt được sử dụng qua mạng, các tác vụ nền có thể đang được tiến hành. Trong trường hợp này, các khoản phí bổ sung có thể phát sinh để phù hợp với đặc điểm của thiết bị di động hoặc nhà mạng và công ty không chịu trách nhiệm về việc này. <br> Điều 13 (Thay đổi và ngừng cung cấp dịch vụ) ① Công ty có thể thay đổi dịch vụ theo nhu cầu vận hành hoặc kỹ thuật để cung cấp dịch vụ trò chơi mượt mà và trước khi thay đổi, dịch vụ này sẽ được thông báo trong dịch vụ trò chơi. Tuy nhiên, nếu có nhu cầu thay đổi không thể tránh khỏi, chẳng hạn như sửa lỗi / lỗi, cập nhật khẩn cấp, v.v. <br> ② Công ty có thể tạm dừng tất cả các dịch vụ nếu khó tiếp tục dịch vụ trò chơi vì lý do kinh doanh nghiêm trọng như kinh doanh chuyển nhượng, chia tách, sáp nhập, v.v. Trong trường hợp này, ngày đình chỉ, lý do đình chỉ, điều kiện bồi thường, v.v. được thông báo trên màn hình ban đầu của ứng dụng trò chơi hoặc màn hình kết nối của nó 30 ngày trước ngày đình chỉ và thành viên được thông báo bởi phương pháp của Điều 27, Đoạn 1. <br> ③ Trong trường hợp của đoạn 2, công ty hoàn trả các mặt hàng đã thanh toán chưa sử dụng hoặc hết hạn theo Điều 24, đoạn 3. <br> Điều 14 (Thu thập thông tin, v.v.) ① Công ty có thể lưu trữ và giữ nội dung trò chuyện giữa các thành viên và chỉ có công ty sở hữu thông tin này. Công ty chỉ có thể xem thông tin này với mục đích hòa giải tranh chấp giữa thành viên, xử lý các khiếu nại dân sự hoặc duy trì trật tự trò chơi và chỉ khi được pháp luật cho phép. <br> ② Nếu công ty hoặc bên thứ ba truy cập thông tin trò chuyện theo Đoạn 1, công ty sẽ thông báo trước cho thành viên về lý do và phạm vi truy cập. Tuy nhiên, nếu cần xem thông tin này liên quan đến việc điều tra, xử lý, xác nhận hành vi bị cấm theo Điều 10 Khoản 1 hoặc khắc phục thiệt hại do hành vi đó gây ra thì có thể thông báo sau. <br> ③ Công ty có thể thu thập và sử dụng thông tin thiết bị di động của thành viên (cài đặt, thông số kỹ thuật, hệ điều hành, phiên bản, v.v.) ngoại trừ thông tin cá nhân của thành viên để dịch vụ hoạt động trơn tru và ổn định cũng như nâng cao chất lượng dịch vụ. <br> ④ Công ty có thể yêu cầu thành viên cung cấp thêm thông tin để cải thiện dịch vụ và giới thiệu dịch vụ tới thành viên. Thành viên có thể chấp nhận hoặc từ chối yêu cầu này và nếu công ty đưa ra yêu cầu này, thành viên sẽ được thông báo rằng thành viên có thể từ chối yêu cầu này. <br> Điều 15 (Cung cấp quảng cáo) ① Công ty có thể đặt quảng cáo trong dịch vụ trò chơi liên quan đến hoạt động của dịch vụ. Ngoài ra, thông tin quảng cáo có thể được truyền qua e-mail, dịch vụ văn bản (LMS/SMS), thông báo đẩy, v.v. chỉ cho những thành viên đã đồng ý nhận. Trong trường hợp này, thành viên có thể từ chối việc tiếp nhận bất cứ lúc nào và công ty không gửi thông tin quảng cáo khi thành viên từ chối việc tiếp nhận. <br> ② Bạn có thể được kết nối với các quảng cáo hoặc dịch vụ do người khác cung cấp thông qua các biểu ngữ hoặc liên kết giữa các dịch vụ do công ty cung cấp. <br> ③ Trong trường hợp được liên kết với quảng cáo hoặc dịch vụ do người khác cung cấp theo Khoản 2, dịch vụ cung cấp trong khu vực đó không phải là khu vực dịch vụ của công ty nên công ty không đảm bảo độ tin cậy, ổn định, v.v. Công ty không chịu bất kỳ trách nhiệm nào. Tuy nhiên, đây không phải là trường hợp nếu công ty không thực hiện các biện pháp để tạo điều kiện cho thiệt hại xảy ra hoặc ngăn ngừa thiệt hại do cố ý hoặc do sơ suất nghiêm trọng. <br> Điều 16 (Ghi nhận bản quyền, v.v.) ① Bản quyền và các quyền sở hữu trí tuệ khác đối với nội dung trong dịch vụ trò chơi do công ty sản xuất thuộc về công ty. <br> ② Thành viên có thể sao chép hoặc truyền thông tin (chỉnh sửa, công bố, biểu diễn, Bao gồm phân phối, phát sóng, tạo tác phẩm phụ, v.v. (điều tương tự sẽ được áp dụng sau đây), không được sử dụng cho mục đích thương mại hoặc được phép sử dụng bởi <br> ③ Thành viên phải giao tiếp, hình ảnh, âm thanh và tất cả các tài liệu và thông tin (sau đây gọi là “Nội dung người dùng”), bao gồm các đoạn hội thoại được thành viên hoặc người dùng khác tải lên hoặc truyền tải thông qua ứng dụng trò chơi hoặc dịch vụ trò chơi liên quan đến trò chơi dịch vụ hoặc hiển thị trong trò chơi.”), công ty cho phép sử dụng theo những cách thức và điều kiện sau. <br> 1. Sử dụng nội dung người dùng, thay đổi định dạng chỉnh sửa và các biến đổi khác (xuất bản, sao chép, biểu diễn, truyền tải, phân phối, phát sóng, tạo tác phẩm phụ, v.v. có thể được sử dụng dưới mọi hình thức, giới hạn trong thời gian và khu vực sử dụng) Không có) <br> 2. Không bán, cho thuê hoặc chuyển nhượng nội dung người dùng cho mục đích kinh doanh mà không có sự đồng ý trước của người dùng đã tạo nội dung người dùng.④ Công ty không sử dụng nội dung người dùng của thành viên không phải là được hiển thị trong trò chơi và không được tích hợp với dịch vụ trò chơi (ví dụ: bài đăng trên bảng thông báo chung, v.v.) mà không có thành viên rõ ràng đồng ý và thành viên có thể xóa nội dung người dùng đó bất kỳ lúc nào. có. <br> ⑤ Công ty có thể xóa, di chuyển hoặc từ chối đăng ký mà không cần thông báo trước nếu xét thấy rằng các bài đăng trong dịch vụ do thành viên đăng hoặc đăng ký thuộc hành vi bị cấm theo Điều 10, Khoản 1. <br> ⑥ Thành viên có lợi ích hợp pháp bị xâm phạm bởi thông tin đăng tải trên bảng tin do công ty điều hành có thể yêu cầu công ty xóa thông tin hoặc đăng bài bác bỏ. Trong trường hợp này, công ty sẽ nhanh chóng thực hiện các biện pháp cần thiết và thông báo cho người nộp đơn. <br> ⑦ Điều khoản này có hiệu lực trong thời gian công ty vận hành dịch vụ trò chơi và tiếp tục áp dụng ngay cả sau khi rút tư cách thành viên. <br> Điều 17 (Mua, thời gian sử dụng và sử dụng nội dung trả phí) ① Nội dung trả phí do thành viên mua trong dịch vụ trò chơi chỉ có thể được sử dụng trên thiết bị di động đã tải xuống hoặc cài đặt ứng dụng. ② Thời gian sử dụng nội dung trả phí mà thành viên mua tuân theo khoảng thời gian được chỉ định tại thời điểm mua. Tuy nhiên, trong trường hợp gián đoạn dịch vụ theo Điều 13, Đoạn 2, thời gian sử dụng nội dung trả phí không có thời hạn cố định sẽ là cho đến ngày ngừng dịch vụ được thông báo tại thời điểm thông báo ngừng dịch vụ. <br> Điều 18 (Hạn chế sử dụng dịch vụ của thành viên) ① Thành viên không được tham gia vào bất kỳ hành vi nào vi phạm nghĩa vụ của thành viên theo Điều 10 và trong trường hợp có hành vi như vậy, công ty sẽ sử dụng dịch vụ của thành viên theo những điều sau Thể loại. Bạn có thể thực hiện các hạn chế sử dụng, bao gồm hạn chế, xóa thông tin liên quan (văn bản, ảnh, video, v.v.) và các biện pháp khác. Các lý do và thủ tục cụ thể để thực hiện các hạn chế sử dụng được xác định trong chính sách vận hành của từng trò chơi theo Điều 19, Khoản 1. <br> 1. Hạn chế đối với một số quyền: Hạn chế một số quyền như trò chuyện trong một khoảng thời gian nhất định<br> 2. Hạn chế sử dụng ký tự: Hạn chế sử dụng ký tự thành viên trong một thời gian nhất định hoặc vĩnh viễn<br> 3. Hạn chế sử dụng tài khoản: Hạn chế sử dụng tài khoản thành viên trong một thời gian nhất định hoặc vĩnh viễn 4. Hạn chế sử dụng thành viên: Hạn chế việc thành viên sử dụng dịch vụ trò chơi trong một thời gian nhất định hoặc vĩnh viễn. <br> ③ Công ty có thể tạm dừng việc sử dụng dịch vụ của tài khoản cho đến khi hoàn thành việc điều tra nguyên nhân của từng mục sau đây. <br> 1. Trong trường hợp nhận được báo cáo hợp pháp rằng tài khoản đã bị tấn công hoặc bị đánh cắp Nếu cần thiết<br> ④ Sau khi hoàn thành việc điều tra tại Đoạn 3, đối với dịch vụ trò chơi trả phí, thời gian sử dụng của thành viên sẽ được kéo dài bởi khoảng thời gian bị dừng hoặc được đền bù bằng các dịch vụ phải trả tiền hoặc khoản tiền mặt tương đương. Tuy nhiên, đây không phải là trường hợp nếu thành viên thuộc các lý do trong từng tiểu đoạn của Đoạn 3. <br> Điều 19 (Lý do và thủ tục hạn chế sử dụng) ․Xét kết quả, v.v., nó được đặt làm chính sách điều hành. <br> ② Nếu công ty thực hiện các biện pháp hạn chế sử dụng được quy định tại Điều 18, Khoản 1, các mục sau đây sẽ được thông báo trước cho thành viên. Tuy nhiên, nếu có nhu cầu hành động khẩn cấp, nó có thể được thông báo sau đó. <br> 1. Lý do hạn chế sử dụng<br> 2. Loại và thời hạn hạn chế sử dụng<br> 3. Cách gửi đơn phản đối hạn chế sử dụng<br> Điều 20 (Thủ tục phản đối hạn chế sử dụng) Nếu bạn muốn phản đối các biện pháp hạn chế sử dụng của công ty,bạn phải gửi đơn phản đối nêu rõ lý do không hài lòng cho công ty bằng văn bản, e-mail hoặc phương thức tương tự trong vòng 14 ngày kể từ ngày bạn nhận được thông báo về biện pháp này. <br> ② Công ty trả lời lý do không hài lòng bằng văn bản, e-mail hoặc phương thức tương tự trong vòng 15 ngày kể từ ngày nhận được phản đối ở đoạn 1. Tuy nhiên, nếu khó trả lời trong khoảng thời gian này, công ty công ty sẽ thông báo cho bạn lý do và lộ trình xử lý. <br> ③ Nếu lý do không hài lòng là hợp lệ, công ty sẽ có biện pháp xử lý tương ứng. <br> Chương 5 Thu hồi đăng ký, hoàn trả khoản thanh toán vượt mức và chấm dứt hợp đồng sử dụng<br> Điều 21 (Thanh toán) ① Về nguyên tắc, việc áp đặt và thanh toán giá mua nội dung phải tuân theo chính sách hoặc phương thức do liên lạc di động đặt ra công ty hoặc nhà điều hành thị trường mở, v.v. tuân theo Ngoài ra, giới hạn cho từng phương thức thanh toán có thể được cấp hoặc điều chỉnh theo chính sách do công ty hoặc nhà điều hành thị trường mở hoặc chính sách của chính phủ đặt ra. <br> ② Nếu bạn thanh toán cho việc mua nội dung bằng ngoại tệ, số tiền thực tế được lập hóa đơn có thể khác với giá hiển thị trong cửa hàng dịch vụ, v.v. do tỷ giá hối đoái và phí. <br> Điều 22 (Rút đăng ký, v.v.) ① Thành viên đã ký hợp đồng với công ty để mua nội dung trả phí có thể rút đăng ký trong vòng 7 ngày kể từ sau ngày ký hợp đồng mua và ngày nội dung có sẵn , mà không có bất kỳ khoản phí bổ sung hoặc hình phạt. Bạn có thể. <br> ② Thành viên không thể rút đăng ký của mình theo Đoạn 1 trái với ý định của công ty trong các trường hợp sau các trường hợp. Tuy nhiên, trong trường hợp hợp đồng mua bán bao gồm các nội dung có thể chia được, thì điều này không áp dụng cho các phần còn lại của nội dung có thể chia được không thuộc từng điểm sau đây. <br> 1. Nội dung trả phí được sử dụng hoặc áp dụng ngay khi mua<br> 2. Nội dung sử dụng các lợi ích bổ sung, nếu các lợi ích bổ sung được cung cấp<br> 3. Nội dung có thể được xem qua quá trình sử dụng hoặc có hiệu quả được xác định khi mở Nếu có hành động mở<br> ③ Trong trường hợp nội dung không thể rút lại theo quy định của từng tiểu đoạn của Đoạn 2, công ty sẽ hiển thị rõ ràng sự thật ở nơi mà các thành viên có thể dễ dàng tìm thấy và cung cấp bản dùng thử sản phẩm cho nội dung ( Nếu khó cho phép sử dụng tạm thời, cung cấp trải nghiệm, v.v.) hoặc nếu khó cung cấp, chúng tôi sẽ cung cấp thông tin về nội dung để việc thực hiện quyền rút đăng ký của thành viên được không bị cản trở. Nếu công ty không thực hiện các biện pháp này, thành viên có thể rút đăng ký bất chấp lý do hạn chế rút đăng ký trong từng đoạn của Đoạn 2. <br> ④ Bất kể đoạn 1 và 2, nếu nội dung của nội dung trả phí đã mua khác nhau do nội dung hiển thị hoặc quảng cáo hoặc nội dung của hợp đồng mua bán được thực hiện khác đi, thành viên có thể sử dụng nội dung trong 3 ngày kể từ ngày ngày nó được cung cấp. Bạn có thể rút đăng ký của mình trong vòng ba tháng hoặc trong vòng 30 ngày kể từ ngày bạn biết hoặc có thể biết sự thật. <br> ⑤ Khi một thành viên rút đăng ký, công ty sẽ kiểm tra chi tiết mua hàng thông qua nhà điều hành nền tảng hoặc nhà điều hành thị trường mở. Ngoài ra, công ty có thể liên hệ với thành viên thông qua thông tin do thành viên cung cấp để xác nhận lý do rút tiền chính đáng của thành viên và có thể yêu cầu thêm bằng chứng. <br> ⑥ Nếu đăng ký bị rút lại theo quy định từ đoạn 1 đến đoạn 4, công ty sẽ ngay lập tức truy xuất nội dung đã thanh toán của thành viên và hoàn trả khoản thanh toán trong vòng 3 ngày làm việc. Trong trường hợp này, khi công ty trì hoãn việc hoàn trả, tiền lãi chậm trễ được tính bằng cách nhân thời gian trì hoãn với lãi suất được quy định trong 「Đạo luật bảo vệ người tiêu dùng trong thương mại điện tử, v.v.」 và Điều 21-3 của Nghị định thi hành của Đạo luật tương tự được trả tiền. <br> ⑦ Nếu trẻ vị thành niên ký hợp đồng mua nội dung trên thiết bị di động, công ty sẽ thông báo rằng bản thân trẻ vị thành niên hoặc người đại diện theo pháp luật của trẻ có thể hủy hợp đồng mà không cần sự đồng ý của người đại diện theo pháp luật và các giao dịch mua trẻ vị thành niên mà không cần sự đồng ý của người đại diện theo pháp luật . Khi hợp đồng được ký kết, bản thân trẻ vị thành niên hoặc người đại diện theo pháp luật của trẻ có thể hủy bỏ hợp đồng với công ty. Tuy nhiên, nó không thể bị hủy nếu nội dung mua hàng nhỏ với tài sản mà người đại diện theo pháp luật đã ấn định phạm vi và được phép định đoạt, hoặc nếu trẻ vị thành niên lừa họ tin rằng họ là người lớn hoặc họ đã được sự đồng ý của người đại diện theo pháp luật. <br> ⑧ Việc bên tham gia hợp đồng mua nội dung có phải là trẻ vị thành niên hay không được xác định dựa trên thiết bị di động thực hiện thanh toán, thông tin của người thực hiện thanh toán và tên của phương thức thanh toán. Ngoài ra, công ty có thể yêu cầu cung cấp các tài liệu chứng minh bạn là trẻ vị thành niên và người đại diện hợp pháp để xác nhận rằng việc hủy hợp đồng là hợp pháp. <br> Điều 23 (Hoàn tiền nộp thừa) ① Trong trường hợp nộp thừa, công ty sẽ hoàn trả lại số tiền nộp thừa cho thành viên. Tuy nhiên, nếu việc thanh toán vượt mức do sơ suất của thành viên mà không có chủ ý hoặc sơ suất của phía công ty, chi phí thực tế của khoản hoàn trả sẽ do thành viên chịu trong phạm vi hợp lý. <br> ② Thanh toán qua ứng dụng tuân theo phương thức thanh toán do nhà điều hành thị trường mở cung cấp và nếu thanh toán vượt mức xảy ra trong quá trình thanh toán, công ty hoặc nhà điều hành thị trường mở phải yêu cầu hoàn lại tiền. <br> ③ Phí liên lạc (cước cuộc gọi, cuộc gọi dữ liệu, v.v.) phát sinh do tải xuống ứng dụng hoặc sử dụng dịch vụ mạng có thể không đủ điều kiện để được hoàn tiền. <br> ④ Việc hoàn tiền được thực hiện theo chính sách hoàn tiền của từng nhà điều hành thị trường mở hoặc công ty tùy thuộc vào loại hệ điều hành của thiết bị di động sử dụng dịch vụ. <br> ⑤ Công ty có thể liên hệ với thành viên thông qua thông tin do thành viên cung cấp để xử lý việc hoàn trả khoản thanh toán vượt mức và có thể yêu cầu cung cấp thông tin cần thiết. Công ty hoàn tiền trong vòng 3 ngày làm việc kể từ ngày nhận được thông tin cần hoàn tiền từ thành viên. <br> Điều 24 (Hủy bỏ hợp đồng, v.v.) ① Nếu một thành viên không muốn sử dụng dịch vụ bất cứ lúc nào, họ có thể chấm dứt hợp đồng sử dụng bằng cách rút khỏi tư cách thành viên. Do rút tư cách thành viên, tất cả thông tin sử dụng trò chơi do thành viên nắm giữ trong dịch vụ trò chơi sẽ bị xóa và không thể khôi phục được. <br> ② Nếu có lý do nghiêm trọng khiến thành viên không thể duy trì hợp đồng này, chẳng hạn như hành vi bị cấm theo các điều khoản và điều kiện, chính sách hoạt động và chính sách dịch vụ này, công ty sẽ thông báo trước tối đa và ấn định thời gian tạm dừng hoặc sử dụng dịch vụ. Bạn có thể chấm dứt hợp đồng. <br> ③ Việc hoàn tiền và bồi thường thiệt hại theo Đoạn 1 và 2 được xử lý theo 「Nguyên tắc bảo vệ người dùng nội dung」. <br> ④ Công ty chấm dứt hợp đồng sử dụng để bảo vệ thông tin cá nhân của những thành viên không sử dụng dịch vụ của công ty trong một năm liên tục kể từ ngày sử dụng dịch vụ gần nhất (sau đây gọi là tài khoản không hoạt động), hủy thông tin cá nhân của thành viên, v.v. có thể hành động. Trong trường hợp này, chấm dứt hợp đồng 30 ngày trước ngày hành động; Các thành viên được thông báo về thực tế là các biện pháp như hủy thông tin cá nhân sẽ được thực hiện và thông tin cá nhân sẽ bị hủy. <br> Chương 6 Bồi thường thiệt hại và miễn trừ trách nhiệm<br> Điều 25 (Bồi thường thiệt hại) ① Nếu công ty hoặc thành viên gây thiệt hại cho bên kia do vi phạm các điều khoản và điều kiện này thì họ phải chịu trách nhiệm bồi thường thiệt hại. Tuy nhiên, đây không phải là trường hợp nếu không có ý định hoặc sơ suất. ② Trong trường hợp công ty ký kết thỏa thuận liên minh với một nhà cung cấp dịch vụ riêng lẻ và cung cấp dịch vụ riêng lẻ cho một thành viên, thì thành viên đó đồng ý với các điều khoản và điều kiện dịch vụ cá nhân này và nhà cung cấp dịch vụ cá nhân đó Trong trường hợp một thành viên bị thiệt hại do do cố ý hoặc sơ suất, cá nhân nhà cung cấp dịch vụ phải chịu trách nhiệm về thiệt hại. <br> Điều 26 (Quyền miễn trừ của công ty) ① Công ty không chịu trách nhiệm cung cấp dịch vụ nếu không thể cung cấp dịch vụ do thiên tai hoặc bất khả kháng tương đương. <br> ② Công ty không chịu trách nhiệm đối với những hư hỏng do sửa chữa, thay thế, kiểm tra định kỳ, xây dựng, v.v. của cơ sở dịch vụ. Tuy nhiên, đây không phải là trường hợp nếu công ty cố ý hoặc sơ suất. <br> ③ Công ty không chịu trách nhiệm về bất kỳ trở ngại nào đối với việc sử dụng dịch vụ do thành viên cố ý hoặc sơ suất gây ra. Tuy nhiên, đây không phải là trường hợp khi thành viên có lý do chính đáng hoặc bất khả kháng. <br> ④ Công ty không chịu trách nhiệm về độ tin cậy và chính xác của thông tin hoặc dữ liệu được đăng bởi các thành viên liên quan đến dịch vụ trừ khi có sự sơ suất cố ý hoặc nghiêm trọng. <br> ⑤ Công ty không có nghĩa vụ can thiệp vào các giao dịch hoặc tranh chấp giữa các thành viên và những người khác thông qua dịch vụ và không chịu trách nhiệm về bất kỳ thiệt hại nào do việc này gây ra. <br> ⑥ Công ty không chịu trách nhiệm về những thiệt hại mà thành viên phải gánh chịu liên quan đến việc sử dụng các dịch vụ miễn phí. Tuy nhiên, đây không phải là trường hợp trong trường hợp sơ suất cố ý hoặc nghiêm trọng của công ty. <br> ⑦ Công ty không chịu trách nhiệm về việc thành viên không đạt được hoặc mất đi những lợi ích mong đợi khi sử dụng dịch vụ. <br> ⑧ Công ty không chịu trách nhiệm về việc thành viên bị mất điểm kinh nghiệm trong trò chơi, cấp bậc, vật phẩm, tiền trong trò chơi, v.v. Tuy nhiên, đây không phải là trường hợp nếu công ty cố ý hoặc sơ suất. <br> ⑨ Công ty không chịu trách nhiệm đối với các khoản thanh toán của bên thứ ba xảy ra khi thành viên không quản lý mật khẩu của thiết bị di động hoặc mật khẩu do nhà điều hành thị trường mở cung cấp. Tuy nhiên, đây không phải là trường hợp nếu công ty cố ý hoặc sơ suất. <br> ⑩ Công ty sẽ không chịu trách nhiệm nếu thành viên không có toàn bộ hoặc một phần nội dung do thay đổi thiết bị di động, thay đổi số thiết bị di động, thay đổi phiên bản hệ điều hành (HĐH), chuyển vùng quốc tế, thay đổi tàu sân bay, vv không. Tuy nhiên, đây không phải là trường hợp nếu công ty cố ý hoặc sơ suất. <br> ⑪ Nếu thành viên xóa nội dung hoặc thông tin tài khoản do công ty cung cấp, công ty không chịu trách nhiệm về việc đó. Tuy nhiên, đây không phải là trường hợp nếu công ty cố ý hoặc sơ suất. <br> ⑫ Công ty không chịu trách nhiệm đối với những thiệt hại do thành viên tạm thời sử dụng dịch vụ gây ra. Tuy nhiên, đây không phải là trường hợp nếu công ty cố ý hoặc sơ suất. <br> Điều 27 (Thông báo cho thành viên) ① Khi công ty thông báo cho thành viên, có thể thông qua địa chỉ e-mail của thành viên, e-memo, ghi chú trong dịch vụ trò chơi, tin nhắn văn bản (LMS/SMS), v.v. <br> ② Nếu công ty thông báo cho tất cả các thành viên, nó có thể được thay thế cho thông báo trong đoạn 1 bằng cách đăng nó trong dịch vụ trò chơi trong hơn 7 ngày hoặc hiển thị màn hình bật lên. <br> Điều 28 (Khu vực pháp lý và Luật điều chỉnh) Các điều khoản và điều kiện này được điều chỉnh và giải thích theo luật pháp của Hàn Quốc. Trường hợp khởi kiện do tranh chấp giữa công ty và thành viên thì Tòa án có thẩm quyền giải quyết theo thủ tục do pháp luật quy định. <br> Điều 29 (Xử lý khiếu nại và giải quyết tranh chấp của thành viên) <br> ① Để thuận tiện cho thành viên, công ty hướng dẫn thành viên cách trình bày ý kiến hoặc khiếu nại trong trò chơi dịch vụ hoặc trên màn hình kết nối của nó. Công ty vận hành nhân viên tận tâm để xử lý các ý kiến hoặc khiếu nại của các thành viên này. <br> ② Nếu ý kiến hoặc khiếu nại của thành viên được khách quan công nhận là hợp pháp, công ty sẽ nhanh chóng xử lý trong một khoảng thời gian hợp lý. Tuy nhiên, nếu quá trình xử lý mất nhiều thời gian, thành viên sẽ được thông báo về lý do của thời gian dài và lịch trình xử lý trong dịch vụ trò chơi hoặc theo Điều 27, Khoản 1. <br> ③ Nếu có tranh chấp phát sinh giữa công ty và thành viên và được trung gian bởi tổ chức hòa giải tranh chấp bên thứ ba, công ty có thể chứng minh một cách trung thực các biện pháp đã áp dụng cho thành viên, chẳng hạn như hạn chế sử dụng và tuân theo sự hòa giải của tổ chức hòa giải. Thành viên được thông báo về thực tế là các biện pháp như hủy thông tin cá nhân sẽ được thực hiện và thông tin cá nhân sẽ bị hủy. "
  },
  "edit_profile": {
    "id_email": "ID (Email)",
    "name": "Tên (Họ tên)",
    "nickname": "Nick name",
    "date_of_birth": "Ngày tháng năm sinh",
    "edit_profile": "Chỉnh sửa",
    "exit_member": "Rút khỏi thành viên",
    "title_model": "Hoàn thành chỉnh sửa thông tin thành viên",
    "content_model": "Thông tin thành viên đã được chỉnh sửa hoàn tất.",
    "confirm": "Xác nhận",
    "btn_highest_level": "cấp độ cao nhất"
  },
  "exit_member": {
    "content_text": "Vui lòng nhập mật khẩu để xác minh \ndanh tính của bạn trước khi \nhủy bỏ tư cách thành viên",
    "place_holder_password": "Vui lòng nhập mật khẩu.",
    "exit_member": "Rút khỏi thành viên",
    "title_model": "Mật khẩu không khớp",
    "content_model": "Mất khẩu không hợp lệ",
    "confirm": "Xác nhận"
  },
  "edit_profile_success": {
    "edit_profile_success": "Hoàn tất việc rút khỏi thành viên",
    "content_text": "Việc hủy bỏ tư cách thành viên đã được hoàn tất.\nĐi đến trang đăng nhập",
    "confirm": "Xác nhận"
  },
  "edit_bodyInformation_success": {
    "edit_bodyInformation_success": "Hoàn thành chỉnh sửa thông tin cơ thể",
    "content_text": "Thông tin cơ thể đã được sửa chữa.",
    "edit_bodyInformation_success_first": "Đăng ký thông tin cơ thể đã hoàn tất",
    "content_text_first": "Thông tin cơ thể đã được đăng ký.",
    "confirm": "Xác nhận"
  },
  "edit_bodyInformation": {
    "body_information": "Vui lòng nhập thông tin cơ thể của bạn.",
    "content_body_information_one": "Tiêu thụ calo và",
    "content_body_information_two": "Chúng tôi cung cấp thông tin tập thể dục khác.",
    "error_enter": "Xin hãy nhập thông tin của bạn."
  },
  "body_info": {
    "weight": "Weight(kg)",
    "height": "Height(cm)",
    "confirm": "Confirm",
    "input_weight": "Vui lòng nhập trọng lượng của bạn.",
    "input_height": "Vui lòng nhập chiều cao của bạn.",
    "content": "Nhập vào thông tin cơ thể",
    "title": "Vui lòng nhập vào thông tin cơ thể",
    "description": "Tiêu thụ calo và chúng tôi cung cấp thông tin bài tập khác.",
    "done_button": "Hoàn thành"
  },
  "map": {
    "stop_mining": "Ngừng khai thác",
    "warning": "km tốc độ trên không thể đo được và dòng không tiếp tục.",
    "end_of_ride": "Kết thúc chuyến đi",
    "thank_you_effot": "Cảm ơn sự nỗ lực của bạn",
    "distance_traveled": "Khoảng cách đi du lịch",
    "travel_time": "Thời gian du lịch",
    "calories_consumed": "Lượng calo tiêu thụ",
    "reach_the_target_point": "Đạt được điểm mục tiêu",
    "later": "Sau",
    "coin_payment": "Thanh toán tiền xu",
    "receive_your_mined_coins": "Bạn có muốn nhận ngay số tiền đã khai thác của mình không?",
    "total": "Tổng",
    "total_amount_received": "đã thu được.",
    "completion": "Hoàn thành"
  },
  "riding_history": {
    "information": "Thông tin khai thác",
    "distance_traveled": "Khoảng cách đi du lịch",
    "travel_time": "Thời gian du lịch",
    "paid_reward": "Phần thưởng được trả",
    "item_information": "Thông tin mục",
    "path_check": "kiểm tra đường dẫn"
  },
  "setting": {
    "language": "Cài đặt ngôn ngữ",
    "korea": "Hàn Quốc",
    "english": "Tiếng Anh",
    "vietnamese": "Việt Nam",
    "login": "Cài đặt đăng nhập",
    "login_base": "Đăng nhập mặc định",
    "login_auto": "Tự động đăng nhập",
    "notification": "Thiết lập thông báo",
    "no_setting": "Không cài đặt",
    "notification_setting": "Cài đặt thông báo(Đẩy)",
    "notification_ads": "Bao gồm thông báo quảng cáo",
    "save": "Lưu"
  },
  "shop": {
    "terms_and_conditions": "Đồng ý với các điều khoản điều kiện",
    "product": "Mua sản phẩm",
    "product_one": "Mua một mặt hàng.",
    "glass": "Kính",
    "repair": "Sửa chữa",
    "buy": "MUA",
    "matic": "MATIC",
    "mining": "Khai thác",
    "lv": "LV",
    "buy_item": "Mua mặt hàng",
    "confirm_item": "Tôi đồng ý với [Điều khoản thanh toán và sử dụng các mặt hàng].",
    "cancel": "Hủy",
    "buy_button": "Đặt hàng",
    "upgrade": "Nâng cấp sản phẩm",
    "method_pay": "Hãy chọn phương thức thanh toán",
    "method_card": "Thanh toán thẻ tín dụng",
    "polygon": "Polygon",
    "upgrade_success": "Nâng cấp hoàn tất",
    "content_upgrade_success": "Nâng cấp mặt hàng đã hoàn tất.",
    "confirm": "Xác nhận",
    "send_item": "Gửi mặt hàng",
    "send_item_title": "Mặt hàng",
    "send": "Gửi",
    "search_user": "Tìm kiếm tài khoản",
    "search": "Tìm kiếm",
    "not_user": "Không tìm thấy tài khoản",
    "Give_Product": "Gửi mặt hàng thành công",
    "BMT_BST": " BMT và BST",
    "notification": "Thông báo",
    "content": "Tài khoản bạn không có đồng tiền. Vui lòng nạp đồng tiền để tiếp tục mua các mặt hàng.",
    "buy_to_wallet": "Ví",
    "text_agreement": "Tôi đồng ý với [Điều khoản thanh toán và sử dụng vật phẩm].",
    "text_upgrade": "Nâng cấp sau khi mua một mặt hàng.",
    "title_coin": "Mua sản phẩm",
    "pay_card_checkbox": "Thanh toán thẻ tín dụng",
    "coin_pay_checkbox": "Thanh toán tiền xu",
    "repair_characters": "EA",
    "purchased_product": "Bạn đã mua sản phẩm này chưa. Chúng tôi sẽ liên hệ với bạn nếu bạn vẫn muốn mua tiếp"
  },
  "buy_item_success": {
    "buy_success": "Hoàn thành mua hàng",
    "buy_content": "Mua hàng đã hoàn thành.",
    "buy_description": "Các mặt hàng đã mua có thể được xác nhận trong Hàng tồn kho",
    "shop": "Cửa hàng",
    "inventory": "Hàng tồn kho",
    "go_Ride": "Go Ride"
  },
  "coin_service": {
    "views": "Lượt xem",
    "time_ads": "Thời gian tối đa của mục",
    "item": "Mặt hàng",
    "time_ads_label": "Thời gian xem",
    "setting": "Hoàn thành",
    "confirm": "Xác nhận",
    "title": "Hướng dẫn hư hỏng vật phẩm",
    "content": "Độ bền của {{itemName}} bạn đã sử dụng trở thành 0.\nSửa chữa hoặc thay đổi các hạng mục."
  },
  "inventory": {
    "can_use": "Có thể sử dụng",
    "can_not_use": "Không thể sử dụng",
    "nearest_buy": "Lần mua gần đây nhất",
    "high_level": "Cấp độ cao",
    "high_durability": "Độ bền cao",
    "all_item": "Tổng hợp mặt hàng",
    "reliability": "Độ bền",
    "fix_reliability": "Sửa chữa độ bền",
    "not_item": "Không có mặt hàng",
    "content_not_item": "Không có mặt hàng nào có khả dụng.\nMua các mặt hàng từ cửa hàng.",
    "content_not_item_two": "Không có mặt hàng nào không sử dụng được.",
    "info_item": "Thông tin mặt hàng",
    "shop": "Cửa hàng",
    "upgrade": "Nâng cấp",
    "amount_of_extraction": "Khai thác",
    "consecutive_views": "Số lần xem liên tiếp",
    "times": "Lần",
    "BTM": "BTM",
    "BST": "BST",
    "notification_reliability": "Sử dụng đồng tiền sửa chữa để sửa chữa độ bền.",
    "structural_repair": "Sửa chữa độ bền",
    "fee_fix": "Chi phí sửa chữa",
    "matic": "MATIC",
    "fix": "Sửa",
    "structural_repair_success": "Đã hoàn thành sửa chữa độ bền",
    "content_structural_repair_success": "Sửa chữa hạng mục đã hoàn tất.\nKhôi phục độ bền về {{durability}}.",
    "confirm": "Xác nhận",
    "cancel": "Hủy kết hợp",
    "merge_items": "Tổng hợp mặt hàng",
    "serial": "Số xê-ri",
    "send_item": "Gửi mặt hàng",
    "send_item_button": "Gửi",
    "content_confirm": "Bạn có muốn gửi món hàng không?",
    "confirm_send_item": "Xác nhận",
    "error_choose_user": "Vui lòng chọn người dùng.",
    "error_send_item_already": "Sản phẩm của bạn đã được cài đặt trong quảng cáo.\nVui lòng thay đổi cài đặt thành một sản phẩm khác.",
    "item_composite_information": "Thông tin tổng hợp mặt hàng",
    "mining": "Khai thác",
    "use_coin_repair": "Sử dụng đồng tiền sửa chữa để sửa chữa độ bền.",
    "repair_cost": "Chi phí sửa chữa",
    "items_broken": "Hỏng"
  },
  "coin": {
    "button_click": "Thanh toán phần thưởng",
    "title_coin": "Thông báo tiền thưởng chưa thanh toán",
    "coin_description": "Nếu bạn xem video mà không có Glass, bạn không thể nhận được phần thưởng. Vui lòng mua Glass.",
    "coin_GoShop": "Cửa hàng",
    "coin_View": "Xem lại",
    "coin_Setting": "Cài đặt Quảng cáo",
    "coin_SettingTitle": "Chọn mục bạn muốn khai thác và kiểm tra thời gian.",
    "coin_ListItem": "Chương trình nghị sự",
    "coin_TimeView": "Xem thời gian",
    "coin_TimeMaximum": "Thời gian tối đa cho một mặt hàng",
    "coin_CompleteSetting": "Hoàn thành",
    "coin_GuideProduct": "Hướng dẫn sản phẩm bị hỏng",
    "coin_GuideProductTitle": "Độ bền của Tên Vật phẩm {{name}} bạn đã sử dụng trở thành {{mining}}. Sửa chữa hoặc thay đổi các mặt hàng.",
    "coin_Confirm": "Xác nhận",
    "coin_Payment": "Quyết toán tiền xu",
    "coin_PaymentTitle": "Giải quyết các đồng tiền đã khai thác",
    "coin_Cancellation": "Hủy",
    "edit": "Xác nhận",
    "cancel": "Hủy kết hợp",
    "merge_items": "Tổng hợp mặt hàng",
    "merge_item": "Tổng hợp mặt hàng",
    "info_merge_item": "Thông tin tổng hợp mặt hàng",
    "result_merge_item": "Kết quả tổng hợp mặt hàng",
    "merged_item": "Mặt hàng đã được tổng hợp",
    "cancel_merge_item": "Hủy bỏ",
    "done_merge_item": "Tổng hợp"
  },
  "polygon_coin": {
    "state_deposit_withdrawal": "Gửi và Rút tiền",
    "requirement_withdrawal": "Yêu cầu rút tiền",
    "all": "Tất cả",
    "deposit_finish": "Đã hoàn tất",
    "withdrawal_pending": "Đang chờ",
    "withdrawal_failed": "Rút tiền thất bại",
    "withdrawal_success": "Rút tiền thành công",
    "wait_for_confirm": "Đợi xác thực",
    "wait_for_withdrawal": "Đợi rút tiền",
    "deposit_failed": "Gửi tiền thất bại",
    "confirmed": "Xác thực",
    "no_confirm": "Không xác nhận",
    "id_transaction": "ID giao dịch",
    "deposit": "Đặt cọc",
    "withdrawal": "Rút tiền",
    "amount_that_can_be_withdrawn": "Số tiền có thể rút",
    "withdrawal_limit": "Hạn mức rút tiền",
    "withdrawal_fee": "Phí rút tiền ({{withdrawalFee}}%)",
    "amount_withdrawal": "Số lượng rút tiền",
    "enter_amount_withdrawal": "Nhập số lượng",
    "maximum": "Tối đa",
    "wallet_address": "Địa chỉ ví",
    "enter_wallet_address": "Nhập địa chỉ ví của bạn",
    "message_requesting_withdrawal": "Tin nhắn yêu cầu rút tiền...",
    "message_requesting_withdrawalTow": "- Địa chỉ nhận có phải là địa chỉ mạng đa giác không? (Không có địa chỉ hợp đồng) \n - Địa chỉ nhận có được đánh dấu là hỗ trợ mạng đa giác không? Mỗi sàn giao dịch hoặc nền tảng có thể có một mạng cơ sở đa giác khác nhau (không thể sử dụng BEP2, BEP20, v.v. trên Binance Chain.) \n - Không thể rút tiền về địa chỉ ví của nhà điều hành tài sản ảo không được báo cáo và trong trường hợp rút tiền, việc sử dụng sàn giao dịch có thể bị hạn chế. \n - Để ngăn ngừa tai nạn tài chính, số tiền KRW đã gửi sẽ bị loại trừ khỏi số tiền rút tài sản ảo trong 24 giờ. Xin lưu ý rằng số tiền bị loại trừ được phản ánh trong giới hạn rút tài sản ảo. \n - Vui lòng đảm bảo kiểm tra xem Polygon có hỗ trợ mạng ERC-20 tại sàn giao dịch nơi bạn sẽ gửi tiền hay không trước khi thực hiện rút tiền. Nếu bạn sử dụng Binance Smart Chain (BEP2, BEP20) thay vì ERC-20, khoản tiền gửi của bạn sẽ không được xử lý và không thể phục hồi. \n - Polycon có thể rút tới 6 chữ số thập phân. \n - Do tính chất của tài sản ảo, sau khi hoàn tất đơn xin rút tiền, việc hủy bỏ là không thể. \n - Địa chỉ gửi tài sản ảo và địa chỉ rút tiền là khác nhau. Vui lòng sử dụng sau khi kiểm tra theo mục đích. \n - Sau khi yêu cầu rút tiền hoàn tất, nó sẽ được xử lý trong mạng chuỗi khối và thời gian rút tiền có thể bị trì hoãn tùy thuộc vào điều kiện mạng. Vì Cyfinity không thể can thiệp vào mạng blockchain nên không thể thực hiện các biện pháp bổ sung trong trường hợp có sự chậm trễ hoặc bất thường. Cảm ơn bạn đã hiểu biết của bạn. \n - Việc rút tiền có thể bị hạn chế nếu nghi ngờ giao dịch gian lận. \n - Thông tin người nhận có thể được thu thập bằng cách áp dụng giải pháp quy tắc du lịch để rút tiền an toàn. \n - Xác nhận rằng bạn không rút tiền về địa chỉ ví của các quốc gia bị trừng phạt toàn diện OFAAC (Bắc Triều Tiên, Iran, Syria, Cuba, Crimea, Venezuela). \n",
    "request_withdrawal": "Yêu cầu rút tiền",
    "title_model": "Rút tiền",
    "content_model": "Đang chờ xác nhận rút tiền.",
    "deposit_icon": "Cọc",
    "withdrawal_icon": "Rút",
    "error_address_wallet": "Địa chỉ ví không hợp lệ",
    "not_transaction": "Hiện tại không có giao dịch nào."
  },
  "video": {
    "count_video": "Quảng cáo có thể được xem: {{count}}",
    "title_model": "Ngừng xem quảng cáo",
    "content_model": "Không có phần thưởng nào sẽ được trả khi kết thúc quảng cáo.\nBạn có muốn ngừng xem quảng cáo?",
    "stop": "Ngừng quảng cáo",
    "continue": "Tiếp tục phát"
  },
  "instructions": {
    "title": "Hướng dẫn quyền truy cập ứng dụng",
    "description_1": "Để sử dụng dịch vụ eyeber, bạn phải có thể truy cập các chức năng của thiết bị như sau.",
    "description_2": "Quyền truy cập tùy chọn là cần được cho phép khi sử dụng chức năng tương ứng và bạn có thể thay đổi giá trị cài đặt bất kỳ lúc nào trong menu cài đặt thiết bị vì bạn có thể sử dụng dịch vụ khác với chức năng tương ứng ngay cả khi không được phép.",
    "required_access": "Quyền truy cập bắt buộc",
    "location": "ㆍVị trí",
    "stream_local_ads_based_on_location": "Truyền quảng cáo địa phương dựa trên vị trí",
    "optional_access_rights": "Quyền truy cập tùy chọn",
    "photo_and_camera": "ㆍẢnh và máy ảnh",
    "profile_pictures_and_screenshots": "Hình ảnh hồ sơ và chụp màn hình",
    "login": "Đăng nhập",
    "optional_access": "Quyền truy cập tùy chọn là cần được cho phép khi sử dụng chức năng tương ứng và bạn có thể thay đổi giá trị cài đặt bất kỳ lúc nào trong menu cài đặt thiết bị vì bạn có thể sử dụng dịch vụ khác với chức năng tương ứng ngay cả khi không được phép."
  },
  "coin_situation": {
    "swap": "Hoán đổi",
    "From": "From",
    "To": "To",
    "quantity_holding": "Số lượng nắm giữ {{symbolName}} {{quantityHolding}} {{symbolName}}",
    "Swap_Minimum_Quantity": "Số tiền tối thiểu cho loại  {{symbolName}}: {{min}}",
    "swap_fee": "Phí hoán đổi",
    "swap_balance": "Hoán đổi số dư",
    "coin_swap": "Hoán đổi tiền xu"
  },
  "qr_coin": {
    "address_copy": "Nhấp vào địa chỉ ví để sao chép địa chỉ.",
    "verify": "Xác nhận"
  },
  "go_rice": {
    "distance_traveled_today": "Khoảng cách đã đi ngày hôm nay",
    "today_travel_time": "Thời gian di chuyển hôm nay",
    "cumulative_calories_consumed": "Lượng calo tích lũy đã tiêu thụ",
    "coins_mined_today": "Số tiền được khai thác ngày nay",
    "bike_durability": "Độ bền xe đạp",
    "go_riding": "Go riding",
    "coin_payment": "Thanh toán",
    "item_replacement": "Mục thay thế",
    "target_point_setting": "Thiết lập điểm mục tiêu",
    "address_search": "Tìm kiếm địa chỉ",
    "please_enter_your_current_address": "Vui lòng nhập vị trí hiện tại.",
    "please_enter_your_address": "Vui lòng nhập địa chỉ của bạn.",
    "destination_setting": "Cài đặt điểm đến",
    "free_movement": "Phong trào tự do",
    "target_location": "Điểm đích",
    "my_location": "Vị trí của tôi",
    "not_bike": "Tôi không có bất kỳ chiếc xe đạp nào cho tôi.\nHãy mua một chiếc xe đạp trước.",
    "shop": "Go shop",
    "space_total_target_one": "Còn tổng cộng ",
    "space_total_target_two": "km nữa là tới điểm mục tiêu.",
    "time": "Thời gian",
    "travel_distance": "Khoảng cách di chuyển",
    "mining": "Khai thác",
    "end_of_ride": "Kết thúc chuyến đi",
    "close_map": "Đóng bản đồ",
    "remaining_distance": "Khoảng cách còn lại",
    "change_confirm": "Thay đổi",
    "change_item": "Thay đổi hạng mục",
    "item_purchase_guide": "Hướng dẫn mua hàng",
    "not_item": "Không có mục nào",
    "riding_is_possible_after_purchasing_the_item": "Có thể cưỡi (khai thác) sau khi mua vật phẩm.",
    "would_you_like_to_go_to_the_store_page": "Bạn có muốn đi đến trang cửa hàng?",
    "cancel": "Hủy bỏ",
    "go_shop": "Đi mua sắm"
  },
  "nearDestination": {
    "title": "Thông báo",
    "content": "Bạn có chắc chắn muốn kết thúc chuyến đi không?",
    "end": "Kết thúc",
    "cancel": "Huỷ"
  }
}